<unk>	0
<s>	0
</s>	0
▁the	-3.25616
,	-3.28342
.	-3.3459
s	-3.46318
▁of	-3.79747
▁to	-3.89887
▁and	-3.95003
▁a	-4.07502
▁in	-4.2131
'	-4.76072
▁is	-4.79691
▁	-4.88003
▁that	-4.91832
▁for	-5.05169
-	-5.07589
ing	-5.23008
▁on	-5.2517
▁with	-5.29357
▁The	-5.31546
ed	-5.37776
▁you	-5.39753
▁it	-5.41592
t	-5.46756
▁be	-5.5288
▁are	-5.54571
▁I	-5.60423
▁as	-5.66507
▁was	-5.67277
d	-5.6886
▁have	-5.7207
▁by	-5.7521
▁from	-5.82167
▁at	-5.86692
▁an	-5.90614
▁or	-5.93011
▁not	-5.96381
▁has	-5.99764
▁will	-6.03174
▁"	-6.05651
▁can	-6.05884
▁he	-6.06573
ly	-6.06873
▁this	-6.08062
▁said	-6.15733
▁they	-6.19855
▁your	-6.21625
er	-6.21907
▁their	-6.22525
▁his	-6.25065
▁up	-6.303
▁which	-6.31163
▁we	-6.32045
y	-6.32305
▁more	-6.32659
:	-6.32932
▁but	-6.33012
▁out	-6.3342
▁A	-6.37782
▁one	-6.38058
e	-6.41611
re	-6.42974
▁all	-6.47016
▁were	-6.48137
▁-	-6.51166
▁about	-6.52012
n	-6.54045
▁In	-6.54733
▁people	-6.55037
▁who	-6.55947
al	-6.6042
a	-6.60942
▁so	-6.62371
)	-6.62574
▁time	-6.64171
m	-6.64541
▁had	-6.6497
▁(	-6.65298
’	-6.67202
▁than	-6.67479
▁its	-6.69401
▁also	-6.70446
▁been	-6.70892
▁do	-6.7215
▁her	-6.72978
▁would	-6.73475
▁when	-6.75395
▁It	-6.76081
o	-6.79049
es	-6.79683
▁new	-6.80224
▁other	-6.80902
▁“	-6.81823
▁over	-6.82376
▁into	-6.83437
r	-6.84235
?	-6.8436
▁China	-6.86069
▁some	-6.86261
▁them	-6.87698
▁like	-6.88558
in	-6.88593
"	-6.88899
▁He	-6.9047
▁what	-6.90901
▁my	-6.91037
S	-6.93124
▁if	-6.93185
▁But	-6.9413
▁year	-6.95242
▁she	-6.97747
▁says	-6.98497
▁there	-6.98533
g	-6.99723
▁make	-7.01268
;	-7.01533
▁two	-7.02067
▁no	-7.03746
▁our	-7.03856
▁after	-7.0756
▁first	-7.08
▁me	-7.08381
▁work	-7.11604
▁just	-7.12324
▁get	-7.12483
or	-7.14594
▁only	-7.14775
▁could	-7.16232
ll	-7.17892
▁re	-7.18153
▁de	-7.19028
i	-7.19489
▁most	-7.19776
,"	-7.20442
I	-7.21047
▁This	-7.22122
(	-7.22204
▁may	-7.22359
▁years	-7.22684
ve	-7.24049
th	-7.2436
▁world	-7.26883
▁how	-7.27538
▁way	-7.28449
▁S	-7.29384
▁many	-7.3037
▁should	-7.31479
▁between	-7.31531
▁because	-7.3272
an	-7.32893
ic	-7.33816
."	-7.34035
▁Chinese	-7.3466
▁back	-7.3494
▁percent	-7.35156
▁take	-7.35163
p	-7.36264
▁And	-7.3635
▁such	-7.36477
▁off	-7.36811
it	-7.37219
▁down	-7.37406
▁government	-7.37432
▁go	-7.37696
▁company	-7.37765
▁million	-7.38615
▁him	-7.39893
▁For	-7.40422
▁good	-7.41217
▁now	-7.41258
▁life	-7.41563
▁If	-7.41668
▁well	-7.41772
▁these	-7.43009
▁day	-7.43191
▁We	-7.43275
▁even	-7.44164
the	-7.45601
▁system	-7.46561
▁say	-7.47845
▁last	-7.48865
▁country	-7.4902
c	-7.49076
▁U	-7.49304
▁those	-7.49815
▁any	-7.49952
ers	-7.50531
u	-7.50682
▁very	-7.50889
ation	-7.51096
and	-7.51576
▁Mr	-7.51607
l	-7.51978
▁don	-7.53734
▁C	-7.54596
▁want	-7.54629
▁where	-7.5471
▁use	-7.54846
▁through	-7.55087
▁US	-7.55287
le	-7.55645
▁You	-7.5591
▁being	-7.56128
▁need	-7.56132
▁made	-7.56197
▁much	-7.56565
▁B	-7.57243
on	-7.57847
▁know	-7.5843
▁then	-7.58582
▁see	-7.60615
b	-7.60648
A	-7.61126
▁high	-7.6123
to	-7.61402
▁long	-7.61575
ity	-7.6168
▁un	-7.61695
P	-7.62013
▁before	-7.62065
▁us	-7.62381
▁around	-7.63032
▁They	-7.63195
▁think	-7.6507
able	-7.66654
▁'	-7.67455
▁three	-7.67577
▁P	-7.68696
en	-7.6918
ion	-7.69214
▁part	-7.6981
▁used	-7.7023
▁end	-7.70709
▁under	-7.70845
ment	-7.71919
▁help	-7.72625
el	-7.73015
▁So	-7.73023
▁water	-7.74789
2	-7.75156
▁same	-7.76628
h	-7.76899
▁still	-7.77444
▁group	-7.77671
▁To	-7.78187
▁while	-7.78279
▁own	-7.78513
▁E	-7.78881
▁man	-7.79052
il	-7.79342
▁market	-7.79765
▁F	-7.80183
B	-7.80213
k	-7.80285
▁set	-7.80474
▁different	-7.81199
▁come	-7.81204
The	-7.8125
C	-7.8252
▁each	-7.82548
▁countries	-7.86017
▁development	-7.86214
ive	-7.8661
▁might	-7.8665
!	-7.87051
▁She	-7.88111
–	-7.88189
▁business	-7.88645
us	-7.89199
▁put	-7.89236
▁As	-7.89273
▁important	-7.89275
▁per	-7.89415
▁going	-7.89522
ar	-7.89837
li	-7.89946
▁right	-7.89979
D	-7.90192
O	-7.90605
▁something	-7.90697
▁home	-7.91131
▁found	-7.91676
▁find	-7.9207
▁paper	-7.92198
▁against	-7.92343
ur	-7.92606
▁study	-7.92674
▁state	-7.92706
L	-7.92777
ne	-7.92886
▁When	-7.92888
▁1	-7.92913
M	-7.92942
lo	-7.93028
▁T	-7.93394
▁too	-7.93681
ter	-7.9435
▁both	-7.9455
▁every	-7.94768
▁must	-7.95181
at	-7.9565
ness	-7.95726
▁things	-7.96304
F	-7.96478
x	-7.97175
),	-7.97214
▁during	-7.97394
/	-7.97411
de	-7.97524
▁next	-7.97633
man	-7.97996
▁2	-7.98271
▁”	-7.98676
▁look	-7.98886
ri	-7.99161
▁power	-7.99217
▁another	-7.99612
▁economic	-7.99639
ch	-7.9975
▁best	-8.00308
▁There	-8.00589
▁keep	-8.00707
la	-8.00989
▁billion	-8.01235
ate	-8.01729
▁United	-8.01775
et	-8.02296
▁better	-8.02597
ous	-8.02671
ry	-8.0288
▁away	-8.03118
▁order	-8.03156
”	-8.03606
G	-8.03789
▁—	-8.03882
▁number	-8.04165
▁place	-8.04375
▁control	-8.04463
▁–	-8.04475
▁job	-8.04645
▁little	-8.04861
▁love	-8.05228
▁few	-8.05382
▁process	-8.0594
st	-8.05951
T	-8.06265
▁M	-8.06425
▁G	-8.06454
▁oil	-8.06504
▁did	-8.06821
▁give	-8.06863
▁H	-8.07099
▁companies	-8.07879
▁according	-8.08475
▁person	-8.0848
▁American	-8.09252
▁women	-8.09363
▁show	-8.09737
▁money	-8.10017
▁great	-8.10081
▁week	-8.10121
▁students	-8.10468
▁19	-8.10478
N	-8.10492
▁less	-8.10564
▁con	-8.1081
ce	-8.10944
▁10	-8.11752
est	-8.12044
H	-8.12329
me	-8.12455
▁big	-8.12652
▁public	-8.1274
▁small	-8.12975
▁since	-8.12992
▁without	-8.1305
f	-8.13145
ist	-8.13175
▁often	-8.13499
▁D	-8.13784
▁become	-8.14109
▁second	-8.1473
▁really	-8.14846
▁children	-8.1503
▁never	-8.15432
ma	-8.1557
▁p	-8.16147
▁That	-8.1636
ra	-8.16591
.”	-8.16649
▁President	-8.16911
ro	-8.17026
▁change	-8.17204
un	-8.1721
id	-8.17245
▁3	-8.17287
ary	-8.17518
ism	-8.17852
▁always	-8.18005
is	-8.18011
▁co	-8.18159
age	-8.18631
▁method	-8.18917
ting	-8.19276
▁told	-8.19884
▁real	-8.19938
co	-8.20063
▁head	-8.20553
▁hand	-8.20722
up	-8.21154
▁point	-8.21182
▁K	-8.21338
▁food	-8.21421
▁men	-8.21535
▁e	-8.21772
ine	-8.21856
▁New	-8.21891
▁called	-8.22303
▁information	-8.22386
).	-8.22668
ty	-8.22682
▁At	-8.22738
▁Re	-8.22888
▁light	-8.23022
▁area	-8.23037
▁car	-8.23158
▁air	-8.23584
▁project	-8.23637
▁dis	-8.23694
▁far	-8.2382
1	-8.23938
▁does	-8.23962
▁5	-8.24027
▁using	-8.24279
3	-8.24427
▁research	-8.24874
ci	-8.24945
ent	-8.25192
be	-8.25489
▁economy	-8.25523
im	-8.25713
te	-8.25832
▁including	-8.25847
▁Angola	-8.25916
▁feel	-8.25988
▁support	-8.26031
▁means	-8.26257
▁here	-8.26652
ta	-8.26769
▁growth	-8.26996
ance	-8.27466
▁States	-8.27757
▁school	-8.27818
rs	-8.27979
▁lot	-8.28171
▁financial	-8.28253
▁human	-8.28637
se	-8.28899
ling	-8.29133
▁hard	-8.29207
▁days	-8.29524
▁city	-8.29594
▁University	-8.29633
as	-8.29852
▁20	-8.30047
▁g	-8.30314
▁social	-8.30363
▁old	-8.30525
▁data	-8.30732
tic	-8.30746
am	-8.30792
▁start	-8.31343
▁body	-8.31614
▁international	-8.31714
▁kind	-8.32136
▁four	-8.32556
▁Do	-8.32803
ge	-8.32888
,”	-8.32926
▁let	-8.33
ir	-8.33113
▁open	-8.33436
w	-8.33442
na	-8.33461
▁past	-8.33555
▁large	-8.33667
▁rate	-8.3395
▁example	-8.34004
▁results	-8.34107
▁president	-8.34706
▁am	-8.35038
▁family	-8.35545
▁O	-8.35559
▁L	-8.3587
▁Obama	-8.35956
▁design	-8.36263
▁South	-8.36533
▁making	-8.36715
▁face	-8.36866
▁model	-8.37401
▁five	-8.37497
▁Mozambique	-8.3763
▁main	-8.37649
ant	-8.37874
▁young	-8.38024
▁production	-8.38572
▁already	-8.38624
▁effect	-8.38628
ies	-8.38895
▁On	-8.39119
mo	-8.39366
▁An	-8.39388
▁months	-8.39579
▁N	-8.40063
▁local	-8.40131
▁One	-8.40462
4	-8.40503
▁together	-8.40587
▁increase	-8.40798
▁problem	-8.40883
▁line	-8.4122
▁period	-8.41452
sh	-8.41698
ul	-8.41939
vi	-8.41973
less	-8.42138
ke	-8.4219
5	-8.42329
▁foreign	-8.43056
ver	-8.43178
▁short	-8.43622
▁course	-8.43974
▁someone	-8.44199
▁investment	-8.44434
▁top	-8.44628
▁Li	-8.44634
▁level	-8.4481
z	-8.44843
▁future	-8.45111
▁report	-8.4536
V	-8.45456
▁pay	-8.45459
▁book	-8.45604
▁Brazil	-8.45637
▁working	-8.45752
um	-8.4579
▁R	-8.45863
▁technology	-8.4593
▁7	-8.46002
▁among	-8.46011
ted	-8.46047
ating	-8.46235
▁result	-8.46251
▁fact	-8.46252
E	-8.46271
▁enough	-8.46323
ol	-8.46584
▁Beijing	-8.46625
▁pro	-8.46768
▁others	-8.46785
▁De	-8.469
▁run	-8.46932
▁again	-8.46949
▁law	-8.47714
▁least	-8.47731
▁based	-8.47802
ial	-8.48128
di	-8.48221
▁half	-8.48288
ated	-8.48314
▁got	-8.48642
▁heart	-8.48856
“	-8.48922
▁several	-8.49096
▁No	-8.49329
▁bank	-8.4936
▁health	-8.49482
▁came	-8.49551
▁trade	-8.49638
ang	-8.49791
▁capital	-8.49982
We	-8.50063
▁After	-8.50168
ad	-8.50465
▁free	-8.50642
▁Some	-8.50822
▁According	-8.51086
▁4	-8.51099
▁Ma	-8.51193
▁value	-8.51433
▁thing	-8.5154
▁thought	-8.51607
▁problems	-8.5162
▁able	-8.51686
▁month	-8.52061
ton	-8.52118
▁low	-8.52387
▁case	-8.52522
▁What	-8.52551
▁mind	-8.52552
year	-8.52823
▁deal	-8.53082
▁left	-8.5338
▁energy	-8.53475
▁cost	-8.53475
ian	-8.53671
▁war	-8.53686
▁play	-8.53778
▁due	-8.53839
▁until	-8.5385
▁total	-8.54122
U	-8.54183
▁live	-8.54275
▁team	-8.54422
▁national	-8.54429
▁America	-8.5447
▁form	-8.54513
▁political	-8.54559
▁major	-8.54807
▁night	-8.54834
R	-8.55234
po	-8.55247
▁why	-8.55348
per	-8.55511
▁Co	-8.55664
▁once	-8.55667
con	-8.55687
▁early	-8.55762
▁took	-8.5623
▁blood	-8.5625
ti	-8.56396
▁likely	-8.56523
▁With	-8.5659
▁whether	-8.56628
ization	-8.56882
ful	-8.57074
▁friends	-8.57198
▁plan	-8.57231
ish	-8.5747
▁W	-8.57498
0	-8.57729
▁land	-8.5799
▁having	-8.58025
op	-8.58252
▁age	-8.58462
ia	-8.58501
▁ever	-8.58551
▁pre	-8.5861
▁try	-8.58761
▁products	-8.58771
▁st	-8.58806
old	-8.58906
▁Mo	-8.59007
▁ago	-8.59101
ized	-8.59436
▁possible	-8.59536
▁full	-8.59582
pe	-8.59771
ck	-8.60075
▁experience	-8.60317
▁industry	-8.60338
▁recent	-8.60604
▁office	-8.60784
▁expected	-8.60885
▁higher	-8.61615
▁yourself	-8.61659
▁6	-8.61896
he	-8.62004
▁present	-8.62102
ni	-8.62325
▁list	-8.62489
go	-8.62899
▁call	-8.62997
son	-8.63151
▁quality	-8.6345
▁name	-8.63622
▁global	-8.63755
ac	-8.63765
▁key	-8.63851
▁later	-8.63937
▁management	-8.6394
▁education	-8.64046
▁current	-8.64109
va	-8.64199
▁house	-8.64209
▁--	-8.64234
ize	-8.64306
ite	-8.64757
▁price	-8.64774
▁service	-8.64876
▁given	-8.65101
▁believe	-8.65141
▁c	-8.65203
It	-8.6531
do	-8.65383
▁move	-8.6552
▁Africa	-8.6571
▁English	-8.6573
▁8	-8.65735
▁bring	-8.65747
▁Ca	-8.65805
▁non	-8.65845
▁t	-8.65854
▁turn	-8.65863
▁mo	-8.65945
▁di	-8.66012
▁side	-8.66026
▁anti	-8.66195
▁special	-8.66197
▁doing	-8.66209
▁though	-8.6621
▁cut	-8.66378
▁post	-8.66441
▁meeting	-8.66444
ure	-8.66652
▁analysis	-8.66807
ie	-8.66958
▁30	-8.67032
▁question	-8.67218
▁room	-8.67268
▁security	-8.67331
▁test	-8.6752
▁whole	-8.67575
▁idea	-8.67598
▁construction	-8.67726
▁times	-8.67971
▁along	-8.67984
▁Dr	-8.68168
▁Ba	-8.68365
W	-8.68806
▁today	-8.68934
▁clear	-8.6907
▁almost	-8.69075
▁North	-8.69123
▁reason	-8.69979
▁program	-8.69986
▁six	-8.70068
▁provide	-8.70158
▁black	-8.70297
▁won	-8.70512
▁close	-8.70561
om	-8.70618
▁rather	-8.70657
▁Ho	-8.70698
▁done	-8.70897
▁multi	-8.70948
ally	-8.71213
7	-8.71219
▁hours	-8.71357
▁culture	-8.71516
▁taking	-8.71605
▁J	-8.71847
--	-8.71851
▁Macau	-8.71916
mi	-8.72117
▁view	-8.72139
ner	-8.72293
▁makes	-8.72401
▁known	-8.72633
ho	-8.72642
▁officials	-8.72731
▁self	-8.72768
▁However	-8.72772
K	-8.7292
▁World	-8.73006
ding	-8.73024
▁director	-8.73074
ut	-8.73282
▁common	-8.73385
▁military	-8.73404
▁went	-8.73408
▁across	-8.73721
nt	-8.7374
▁risk	-8.73822
▁within	-8.74175
ak	-8.74479
▁relationship	-8.74576
▁building	-8.7473
▁areas	-8.74819
▁Be	-8.74856
6	-8.74993
▁15	-8.7503
▁upon	-8.75197
▁seen	-8.75242
▁bad	-8.75322
▁sure	-8.75375
ence	-8.75404
▁care	-8.75512
▁minister	-8.75829
▁Don	-8.75907
▁tell	-8.76128
▁space	-8.76323
▁Portuguese	-8.76384
8	-8.76433
▁structure	-8.7669
▁mean	-8.76748
▁getting	-8.77009
▁language	-8.77051
▁cases	-8.77076
ba	-8.77136
▁looking	-8.77306
▁cr	-8.77341
▁trying	-8.77372
▁His	-8.77739
▁European	-8.77773
▁yet	-8.7799
▁bar	-8.78053
▁situation	-8.78133
ig	-8.78152
▁pressure	-8.78278
time	-8.783
▁words	-8.78325
▁strong	-8.7849
one	-8.7851
▁sub	-8.7897
▁doesn	-8.79164
ard	-8.79327
▁gas	-8.79368
▁especially	-8.795
led	-8.79531
▁agreement	-8.79603
▁brain	-8.79662
▁added	-8.79692
bo	-8.79721
▁fall	-8.79813
▁ten	-8.80011
▁role	-8.80067
line	-8.8007
▁These	-8.80089
▁forward	-8.80311
▁themselves	-8.80382
▁news	-8.80443
▁mother	-8.8065
▁media	-8.80671
▁former	-8.81021
▁learn	-8.81065
ning	-8.81532
▁Portugal	-8.81638
▁region	-8.81972
▁create	-8.82017
▁build	-8.82139
▁didn	-8.8225
▁average	-8.82457
▁single	-8.82478
▁woman	-8.82481
ca	-8.82556
▁All	-8.82589
▁talk	-8.82637
▁moment	-8.82653
▁account	-8.82971
▁showed	-8.82973
▁lower	-8.83075
—	-8.83108
▁modern	-8.83132
▁lead	-8.83189
▁policy	-8.83245
▁taken	-8.83252
▁rise	-8.83255
no	-8.83327
▁saying	-8.83372
men	-8.83388
▁meet	-8.83448
▁buy	-8.83489
▁matter	-8.83684
▁third	-8.83831
▁sector	-8.83947
▁break	-8.84001
▁Bo	-8.84454
▁environment	-8.84561
tro	-8.84628
▁product	-8.84695
▁African	-8.84961
▁9	-8.84969
▁read	-8.85049
▁type	-8.85088
▁act	-8.85121
▁child	-8.85141
▁stop	-8.85212
▁history	-8.85472
▁shall	-8.85547
▁ask	-8.85548
ph	-8.85552
▁death	-8.85605
▁cannot	-8.85886
lu	-8.86171
hi	-8.86215
▁general	-8.86221
▁comes	-8.86287
ex	-8.86296
▁12	-8.86298
▁began	-8.864
▁asked	-8.86491
v	-8.86732
▁improve	-8.8675
▁traditional	-8.86778
▁word	-8.86804
▁party	-8.86886
▁interest	-8.86903
00	-8.86948
▁k	-8.86948
▁v	-8.87117
ong	-8.87251
▁art	-8.87273
we	-8.87444
▁near	-8.87571
▁visit	-8.87611
▁further	-8.87654
▁film	-8.87735
▁nothing	-8.87798
land	-8.88006
ator	-8.88008
▁performance	-8.88125
▁online	-8.88131
▁La	-8.88215
▁article	-8.88253
▁share	-8.88563
▁hope	-8.88659
▁Now	-8.88898
ide	-8.88908
▁18	-8.88984
em	-8.89197
▁travel	-8.89336
▁increased	-8.89565
▁success	-8.8958
mb	-8.89605
side	-8.89895
▁leave	-8.90025
▁prices	-8.90362
▁actually	-8.9049
▁By	-8.90572
▁position	-8.90813
▁rest	-8.90836
▁plans	-8.90968
min	-8.9102
▁similar	-8.91258
vo	-8.9129
way	-8.9133
da	-8.91334
▁parents	-8.91375
▁living	-8.9146
▁ground	-8.91511
▁Bank	-8.91812
▁Al	-8.9184
▁patients	-8.91864
▁material	-8.91885
▁crisis	-8.91929
▁demand	-8.92139
▁From	-8.92177
sion	-8.92225
▁private	-8.92264
▁My	-8.92291
▁field	-8.92301
▁behind	-8.92457
▁understand	-8.92512
▁college	-8.9265
ities	-8.92698
▁theory	-8.93119
▁National	-8.93137
▁practice	-8.93184
▁answer	-8.93234
cu	-8.93307
▁table	-8.93491
]	-8.93524
▁personal	-8.93532
▁ability	-8.93547
▁game	-8.93579
▁difficult	-8.93664
out	-8.93742
$	-8.93889
▁treatment	-8.93995
ha	-8.94135
▁en	-8.94306
▁shows	-8.94361
▁certain	-8.9447
▁hold	-8.94475
ot	-8.94532
0,000	-8.94566
▁o	-8.94572
ow	-8.94601
▁Japan	-8.94601
▁cause	-8.94763
▁attention	-8.94793
▁Sao	-8.9489
▁computer	-8.94981
▁conditions	-8.95261
▁cent	-8.95338
▁workers	-8.95397
▁usually	-8.96044
▁following	-8.96109
▁terms	-8.96156
▁outside	-8.9624
▁everything	-8.96244
▁late	-8.96288
▁official	-8.9641
gu	-8.96552
▁amount	-8.96575
▁step	-8.96579
▁network	-8.96581
▁needs	-8.96629
▁stage	-8.96653
▁white	-8.96742
▁fire	-8.96808
▁action	-8.96827
▁lo	-8.96992
▁reported	-8.97032
▁Ro	-8.97042
▁Minister	-8.9705
▁however	-8.97084
▁Bush	-8.97216
▁Angolan	-8.97265
▁red	-8.97296
▁continue	-8.97298
ring	-8.97332
▁return	-8.97437
▁natural	-8.97579
▁police	-8.97656
fi	-8.97778
▁York	-8.9781
▁sales	-8.97826
▁Many	-8.9783
Y	-8.97863
▁started	-8.97963
▁credit	-8.97965
of	-8.97983
▁anything	-8.98015
ber	-8.98042
▁statement	-8.98051
ors	-8.98125
▁soon	-8.98158
▁bit	-8.98159
com	-8.98352
▁sense	-8.98378
▁story	-8.98386
our	-8.98523
▁Brazilian	-8.98588
▁hit	-8.98594
▁application	-8.98595
▁class	-8.98634
▁potential	-8.98807
▁bo	-8.99182
▁access	-8.99398
▁front	-8.99411
▁function	-8.99486
▁largest	-8.9952
▁projects	-8.99576
▁contract	-8.99824
▁members	-9.00343
der	-9.00588
for	-9.0067
▁easy	-9.00753
▁St	-9.00867
▁offer	-9.0088
ga	-9.00887
▁issue	-9.00905
ru	-9.00982
▁held	-9.01053
▁f	-9.01084
os	-9.01395
▁State	-9.01426
▁province	-9.01446
av	-9.01549
▁firm	-9.01758
ise	-9.018
▁avoid	-9.02073
▁include	-9.02074
▁ma	-9.02149
▁International	-9.02179
▁Le	-9.02317
▁leaders	-9.02402
▁above	-9.02607
ten	-9.02775
▁attack	-9.02889
ium	-9.02891
▁star	-9.02915
▁Ra	-9.02932
▁Me	-9.02949
▁Maputo	-9.03087
lin	-9.03187
▁Ka	-9.03235
ative	-9.03265
▁Con	-9.03319
▁stress	-9.03415
▁ex	-9.03449
▁longer	-9.03751
▁sea	-9.03782
ship	-9.03789
▁poor	-9.03797
▁road	-9.04084
▁itself	-9.04119
▁decision	-9.04147
▁Europe	-9.04247
▁content	-9.04328
▁services	-9.04495
▁Then	-9.04637
▁simple	-9.0471
bu	-9.04809
tra	-9.04817
▁society	-9.05038
tu	-9.05056
ster	-9.05107
▁true	-9.05154
▁Cape	-9.05298
▁popular	-9.0532
▁positive	-9.05367
▁biggest	-9.05427
▁la	-9.05567
bi	-9.05709
▁Z	-9.0579
▁Korea	-9.0592
▁stand	-9.06054
dy	-9.06165
▁author	-9.0621
▁series	-9.0626
mer	-9.063
▁resources	-9.06376
mon	-9.06509
▁develop	-9.06568
▁eyes	-9.06577
▁May	-9.06781
▁plant	-9.06882
▁While	-9.06898
▁bl	-9.07139
▁groups	-9.07195
fe	-9.07253
ical	-9.07526
▁force	-9.07629
▁became	-9.077
▁India	-9.07786
ny	-9.07957
▁coming	-9.07961
▁stay	-9.08018
▁record	-9.08048
▁condition	-9.08065
▁V	-9.08316
fa	-9.08406
▁eye	-9.08544
▁size	-9.08623
▁court	-9.08775
▁saw	-9.0881
▁friend	-9.08904
▁weight	-9.0899
▁Ha	-9.09047
▁search	-9.09061
▁else	-9.09236
▁bed	-9.09317
▁operation	-9.09377
by	-9.0947
▁temperature	-9.09548
ft	-9.09559
▁lost	-9.09566
▁agency	-9.0963
▁ca	-9.09662
▁11	-9.09724
▁basic	-9.09728
▁influence	-9.09732
▁li	-9.09768
▁recently	-9.09778
▁w	-9.09791
▁base	-9.09828
▁spend	-9.10139
pa	-9.1014
▁jobs	-9.10151
▁survey	-9.10261
▁seven	-9.10335
▁population	-9.10379
▁How	-9.10551
▁focus	-9.10701
▁app	-9.10728
▁sleep	-9.10828
ap	-9.11008
▁debt	-9.11016
▁deep	-9.11026
▁Luanda	-9.11129
▁British	-9.11246
▁wanted	-9.11297
▁door	-9.11361
▁100	-9.11469
▁John	-9.1152
pi	-9.11527
▁board	-9.11574
▁Da	-9.11661
▁career	-9.11696
▁campaign	-9.11713
▁nuclear	-9.11713
▁Not	-9.11778
▁seems	-9.11909
▁Mar	-9.11913
▁Russia	-9.12074
▁lives	-9.12137
▁probably	-9.12241
▁Tuesday	-9.12535
▁either	-9.12538
▁Monday	-9.12539
▁phone	-9.12544
end	-9.12574
▁morning	-9.12771
▁speed	-9.12815
▁lack	-9.12856
▁worth	-9.12875
que	-9.12903
▁changes	-9.13058
▁ways	-9.13225
▁sl	-9.13449
▁father	-9.13491
▁growing	-9.13571
▁direct	-9.13661
▁tax	-9.1368
▁minutes	-9.13814
ious	-9.13953
▁produce	-9.13975
▁surface	-9.14021
▁expression	-9.14072
▁whose	-9.1412
▁disease	-9.14147
▁interview	-9.14437
▁prevent	-9.14463
▁rich	-9.14489
▁God	-9.145
▁center	-9.14517
▁Even	-9.14619
▁Hong	-9.14677
▁date	-9.14897
▁final	-9.14998
▁instead	-9.15053
▁allow	-9.15115
▁Po	-9.15175
▁quickly	-9.15243
lic	-9.15272
▁Asia	-9.15279
ier	-9.15424
▁skin	-9.15462
▁50	-9.15578
▁expect	-9.15607
▁couple	-9.15766
▁capacity	-9.15833
▁developed	-9.15912
▁everyone	-9.16007
▁round	-9.16029
▁stock	-9.16058
▁June	-9.16077
▁Washington	-9.16138
▁points	-9.16177
J	-9.16216
▁weeks	-9.16439
▁micro	-9.16591
ble	-9.16628
▁gave	-9.16629
▁Sa	-9.16681
▁reduce	-9.1687
▁Jo	-9.16956
▁activities	-9.17059
ping	-9.17261
▁video	-9.17307
▁peace	-9.17388
▁music	-9.17392
▁forces	-9.17477
▁al	-9.175
izing	-9.17518
▁People	-9.17604
form	-9.17725
ward	-9.17805
cr	-9.17829
▁markets	-9.17907
▁check	-9.17914
▁significant	-9.17993
▁25	-9.18052
▁source	-9.18066
▁enjoy	-9.18089
▁sun	-9.18098
▁town	-9.18232
▁grow	-9.18339
▁led	-9.18388
▁exchange	-9.18428
ology	-9.18479
▁approach	-9.18497
▁London	-9.18551
▁Na	-9.18575
▁port	-9.18577
▁Vi	-9.18602
▁himself	-9.18812
▁ball	-9.18822
let	-9.18837
cl	-9.18993
▁newspaper	-9.19054
ee	-9.19227
▁simply	-9.19243
▁central	-9.1925
▁software	-9.19308
▁imp	-9.19337
▁cat	-9.19598
▁image	-9.19627
▁season	-9.19645
▁sound	-9.19678
▁sometimes	-9.19817
▁training	-9.19999
▁d	-9.20033
▁Car	-9.20123
▁quite	-9.20127
▁nearly	-9.20132
ron	-9.20156
▁hair	-9.20218
▁cells	-9.20226
▁win	-9.20351
▁Pro	-9.20413
▁Friday	-9.20448
▁various	-9.20448
▁huge	-9.20449
▁press	-9.2054
ud	-9.20544
▁levels	-9.20575
tion	-9.20648
▁16	-9.20901
▁needed	-9.20917
▁begin	-9.21095
▁flow	-9.2112
ick	-9.21266
▁supply	-9.21282
▁July	-9.21416
▁Go	-9.21516
▁TV	-9.21682
▁seem	-9.22032
▁issues	-9.22144
▁style	-9.22171
▁fear	-9.22485
iv	-9.225
▁sign	-9.22575
▁progress	-9.22662
▁address	-9.22713
▁currently	-9.22732
▁leader	-9.22799
▁reach	-9.22842
▁killed	-9.22868
▁ba	-9.22878
ice	-9.2311
▁middle	-9.23234
▁Br	-9.23264
▁Lu	-9.2335
▁Fa	-9.23364
▁difference	-9.23382
▁Or	-9.23387
▁compared	-9.23399
▁student	-9.23402
▁pick	-9.2347
▁40	-9.23608
▁decided	-9.23649
▁remember	-9.23701
▁Verde	-9.23704
ible	-9.23752
▁inside	-9.2388
▁available	-9.2389
ving	-9.23912
▁During	-9.23913
▁East	-9.24026
▁Kong	-9.24131
▁Most	-9.24147
▁response	-9.24221
▁cover	-9.24328
king	-9.24358
▁chance	-9.24456
▁Hu	-9.24479
▁inter	-9.24493
▁term	-9.24533
▁fast	-9.24598
▁comp	-9.24671
▁activity	-9.24694
▁write	-9.24724
off	-9.24788
▁met	-9.24791
▁Wednesday	-9.2482
ability	-9.24868
▁walk	-9.25008
qui	-9.25106
▁send	-9.25147
ah	-9.2522
▁Mozambican	-9.25261
▁running	-9.25389
▁impact	-9.25505
▁17	-9.25508
▁eat	-9.25522
▁attempt	-9.25557
▁vote	-9.25693
▁son	-9.25771
▁aid	-9.2583
mp	-9.25903
▁effects	-9.25986
red	-9.26002
▁caused	-9.26019
▁bi	-9.26046
▁learning	-9.26053
ear	-9.26053
▁path	-9.26078
▁color	-9.26107
▁meaning	-9.26237
▁announced	-9.2628
▁efforts	-9.26308
▁host	-9.26327
▁Thursday	-9.26433
▁particularly	-9.26505
▁happy	-9.2657
▁website	-9.26637
based	-9.26689
▁14	-9.268
tor	-9.26864
▁m	-9.26932
so	-9.26944
nce	-9.26981
▁vi	-9.2703
xi	-9.27204
ct	-9.2723
ped	-9.27259
▁Pa	-9.27398
▁ho	-9.27405
▁behavior	-9.27455
▁po	-9.27508
▁considered	-9.27563
▁Di	-9.27675
▁Americans	-9.27693
▁chief	-9.27731
▁basis	-9.27736
ey	-9.27748
▁13	-9.27828
ay	-9.27868
▁pass	-9.28065
▁sit	-9.28153
tal	-9.28159
ub	-9.28196
▁wrong	-9.28281
▁knowledge	-9.28312
▁block	-9.28327
ger	-9.28368
▁cold	-9.28399
▁figure	-9.28435
▁community	-9.28487
▁Internet	-9.28489
du	-9.28506
▁Te	-9.28599
▁thinking	-9.2866
▁subject	-9.28714
▁wait	-9.28787
▁developing	-9.28806
▁em	-9.28852
ction	-9.28856
▁factors	-9.28889
▁normal	-9.29116
▁cities	-9.29139
▁published	-9.29154
tri	-9.2918
▁ahead	-9.2932
ile	-9.29342
▁ra	-9.29405
▁mainly	-9.29552
▁built	-9.2974
▁consider	-9.29814
▁cell	-9.29844
▁l	-9.29855
pro	-9.29865
ign	-9.29975
▁match	-9.2998
ng	-9.30223
▁carried	-9.30303
▁wife	-9.30307
▁century	-9.30525
▁signed	-9.3066
▁carry	-9.30713
▁protect	-9.30854
50	-9.30884
gen	-9.31003
▁lose	-9.31087
les	-9.31205
▁questions	-9.31224
▁cooperation	-9.31226
▁nation	-9.31238
ging	-9.31275
▁science	-9.31332
▁studies	-9.31365
▁users	-9.31381
▁rule	-9.31437
▁pa	-9.31469
▁standard	-9.31478
▁speak	-9.31497
▁sort	-9.31528
au	-9.31649
▁hot	-9.31681
▁professional	-9.31754
▁tend	-9.31852
▁event	-9.31877
▁trend	-9.31882
▁alone	-9.32032
io	-9.32072
▁Iraq	-9.32267
▁eight	-9.32298
▁income	-9.32352
▁goes	-9.3242
▁female	-9.32438
▁track	-9.32467
▁fight	-9.32468
▁contact	-9.32511
▁quarter	-9.3257
▁acid	-9.32611
▁remain	-9.32764
▁exports	-9.32799
ren	-9.32947
▁serious	-9.33078
▁green	-9.33107
▁watch	-9.33108
▁mis	-9.33171
▁character	-9.33211
▁election	-9.3324
5%	-9.33298
▁site	-9.33434
▁safe	-9.33591
▁range	-9.33622
▁wants	-9.33669
▁nature	-9.33674
▁respect	-9.337
▁researchers	-9.33722
▁Ne	-9.33738
▁slow	-9.33755
▁brought	-9.33815
▁necessary	-9.33815
▁April	-9.33815
▁goal	-9.339
▁fresh	-9.33961
▁reform	-9.34009
oc	-9.34049
▁da	-9.3409
▁legal	-9.34101
▁Se	-9.34169
ue	-9.34202
▁Shanghai	-9.34327
▁First	-9.34327
▁latest	-9.34334
▁extra	-9.34381
▁fit	-9.34423
▁tried	-9.345
▁box	-9.34503
cing	-9.34548
▁sell	-9.34612
▁property	-9.34779
▁21	-9.34871
▁March	-9.34931
▁turned	-9.35024
▁skills	-9.35048
▁solution	-9.35055
▁tri	-9.3517
▁House	-9.35224
▁machine	-9.3525
si	-9.35299
▁partner	-9.35355
▁specific	-9.35358
▁sp	-9.35421
▁effective	-9.3549
▁mechanism	-9.35508
▁generation	-9.35567
▁felt	-9.35586
ill	-9.35602
▁hear	-9.35761
▁individual	-9.35818
▁warm	-9.35821
▁fun	-9.35828
▁sex	-9.35876
▁daily	-9.35884
▁hour	-9.35924
▁related	-9.35934
day	-9.36105
ab	-9.36191
▁drive	-9.36197
▁strength	-9.36224
▁domestic	-9.36327
▁annual	-9.36329
▁gain	-9.36337
▁equipment	-9.36402
ified	-9.36406
▁perfect	-9.36485
▁fuel	-9.36499
▁X	-9.36528
▁mark	-9.36591
▁includes	-9.36598
▁complete	-9.36903
▁measures	-9.37046
▁isn	-9.37113
▁beginning	-9.37172
In	-9.37218
▁authorities	-9.37247
▁wear	-9.37267
10	-9.37304
▁earlier	-9.37305
▁particular	-9.37309
▁parts	-9.37334
▁works	-9.37354
▁trip	-9.37362
▁effort	-9.37521
▁Ju	-9.37575
▁spent	-9.37635
▁voice	-9.37683
▁budget	-9.3776
if	-9.37797
ther	-9.37797
rr	-9.37818
▁studied	-9.37911
▁Ga	-9.38059
▁opportunity	-9.38063
▁Apple	-9.38085
ler	-9.38168
▁methods	-9.3817
ze	-9.38278
ew	-9.38292
▁Ta	-9.38358
▁code	-9.38412
▁joint	-9.38417
▁clean	-9.38447
▁talks	-9.38456
ple	-9.38507
▁heat	-9.38536
▁fair	-9.3855
ka	-9.38601
▁takes	-9.38759
▁involved	-9.38831
▁banks	-9.38837
▁train	-9.38974
cent	-9.38983
▁count	-9.39033
▁investors	-9.39075
ult	-9.39232
...	-9.39286
▁books	-9.39333
▁ideas	-9.39421
ition	-9.39426
▁girl	-9.39455
▁boost	-9.39526
act	-9.39534
▁rights	-9.39559
▁West	-9.39632
▁cross	-9.39786
9	-9.39799
▁fish	-9.39823
▁received	-9.39898
term	-9.39946
▁Russian	-9.39972
▁trust	-9.3999
▁message	-9.40066
che	-9.40096
▁24	-9.40191
▁Her	-9.4022
▁summer	-9.40225
▁double	-9.40251
▁employees	-9.40344
ery	-9.40356
▁trouble	-9.40375
▁degree	-9.40391
ung	-9.404
▁French	-9.40452
▁foot	-9.40506
ens	-9.40524
▁pain	-9.40717
▁physical	-9.40851
▁organization	-9.40873
▁hands	-9.41014
pl	-9.41118
▁writing	-9.41223
▁created	-9.41296
▁exercise	-9.41392
▁affect	-9.41409
▁feeling	-9.41496
▁super	-9.4164
▁male	-9.41708
▁ready	-9.41714
ip	-9.41738
▁customers	-9.41808
▁blue	-9.41878
▁arm	-9.41981
▁movie	-9.42163
work	-9.42233
ki	-9.42266
▁figures	-9.42269
▁spending	-9.42284
wa	-9.42384
ect	-9.42405
qu	-9.42433
▁add	-9.42603
▁loss	-9.42777
▁rock	-9.42809
▁gold	-9.4294
▁etc	-9.42963
▁wish	-9.42975
ase	-9.42984
ably	-9.43198
ec	-9.43308
▁manager	-9.43319
▁h	-9.43321
▁successful	-9.4334
▁distribution	-9.43624
▁store	-9.43672
ose	-9.43743
▁benefit	-9.43978
▁January	-9.44023
▁goods	-9.44037
▁Your	-9.44042
which	-9.4407
▁Tome	-9.4425
ual	-9.44441
cle	-9.44454
▁dead	-9.44459
▁kids	-9.44501
▁damage	-9.44506
▁Y	-9.44533
▁unit	-9.44542
▁choose	-9.44676
tin	-9.44699
▁wind	-9.44774
▁touch	-9.44982
▁’	-9.45008
▁page	-9.45026
▁evidence	-9.4508
▁ensure	-9.45081
▁increasing	-9.45175
▁War	-9.45292
▁purpose	-9.45302
▁costs	-9.45433
▁anyone	-9.45436
▁boss	-9.45446
▁communication	-9.45489
ep	-9.45526
gi	-9.45557
▁teaching	-9.45662
▁save	-9.45667
cy	-9.45699
▁administration	-9.45735
▁Israel	-9.45796
▁Sunday	-9.45823
▁Japanese	-9.45824
▁Union	-9.45855
▁previous	-9.45915
▁complex	-9.45933
X	-9.4597
▁France	-9.46
▁looked	-9.46092
▁Can	-9.46122
▁Lo	-9.46291
▁negative	-9.46312
▁sent	-9.46313
▁spread	-9.46317
ai	-9.46338
▁direction	-9.46437
▁lay	-9.46459
▁staff	-9.46483
▁spirit	-9.46777
▁Congress	-9.46838
▁shape	-9.46838
▁mass	-9.46844
▁designed	-9.46871
$1	-9.4688
▁talking	-9.46907
▁beautiful	-9.46976
istic	-9.47006
▁pull	-9.47021
▁senior	-9.47059
▁screen	-9.47112
▁happen	-9.47143
▁target	-9.47329
▁border	-9.47395
▁secret	-9.47414
▁speech	-9.47476
▁ha	-9.47559
ions	-9.4784
▁phase	-9.47914
ao	-9.48052
▁systems	-9.48064
▁follow	-9.48109
▁soil	-9.48187
▁Ki	-9.48257
▁balance	-9.48258
tle	-9.48271
▁rain	-9.48281
ev	-9.48301
▁wall	-9.48312
▁reached	-9.48321
▁famous	-9.4837
▁fruit	-9.48415
▁giving	-9.48495
▁relations	-9.48571
▁dark	-9.48626
You	-9.48632
▁worked	-9.48835
▁yuan	-9.48896
▁university	-9.48909
ach	-9.48942
▁reading	-9.48988
▁...	-9.49023
▁safety	-9.49025
▁fine	-9.49043
my	-9.49058
ham	-9.49126
like	-9.49132
ley	-9.49144
▁finance	-9.49164
▁Gu	-9.49231
▁reports	-9.49267
ib	-9.494
▁concept	-9.49439
▁pe	-9.49441
▁$	-9.4953
▁Development	-9.49597
▁se	-9.49643
▁euros	-9.49649
ological	-9.49808
▁rose	-9.49918
▁mobile	-9.49932
▁husband	-9.50018
▁rules	-9.50043
but	-9.50101
▁strategy	-9.50104
uff	-9.50186
▁commercial	-9.50189
▁respectively	-9.50218
▁2008	-9.5051
lan	-9.50573
▁drop	-9.50692
▁Since	-9.50712
▁Although	-9.50797
▁2006	-9.50852
▁export	-9.50863
▁Because	-9.50866
▁movement	-9.50889
▁introduced	-9.5091
▁competition	-9.51053
cc	-9.51148
▁cur	-9.5127
▁opening	-9.51306
▁Per	-9.51307
▁Party	-9.51309
▁heard	-9.5132
▁sa	-9.51501
▁dollars	-9.51548
hu	-9.51579
▁leading	-9.51584
▁Iran	-9.51615
▁sold	-9.51646
▁hospital	-9.51749
▁trans	-9.51862
nd	-9.51969
▁Just	-9.51991
▁spot	-9.5203
▁marriage	-9.52098
▁greater	-9.52131
ade	-9.52419
▁fell	-9.52443
▁conflict	-9.5245
20	-9.52608
▁Our	-9.52688
▁60	-9.52716
▁picture	-9.52776
▁medical	-9.52804
▁review	-9.52831
▁fo	-9.52844
ell	-9.52852
▁request	-9.53
▁provided	-9.53045
ain	-9.53075
▁Mi	-9.53106
▁bill	-9.53134
▁Man	-9.53187
ists	-9.53328
kin	-9.53339
sta	-9.53381
har	-9.53429
▁brand	-9.53449
▁member	-9.53467
▁materials	-9.535
▁display	-9.5352
▁characteristics	-9.5369
▁receive	-9.53698
▁paid	-9.53754
▁i	-9.53762
▁charge	-9.53762
▁cash	-9.53856
▁toward	-9.54124
▁states	-9.54184
▁piece	-9.54217
▁Institute	-9.54223
len	-9.54341
▁challenge	-9.54426
▁task	-9.54431
▁followed	-9.54445
▁holiday	-9.54582
▁executive	-9.54614
▁draw	-9.54622
▁Britain	-9.54762
▁addition	-9.54846
▁moving	-9.54876
▁Google	-9.55032
▁boy	-9.55135
▁troops	-9.5518
▁fund	-9.5519
▁directly	-9.55202
ff	-9.55353
▁$1	-9.55435
ven	-9.55658
▁bus	-9.55673
▁raise	-9.55707
▁Ex	-9.55775
▁text	-9.55813
▁towards	-9.55836
▁card	-9.5584
▁join	-9.55934
▁September	-9.56029
▁launch	-9.56041
▁Qu	-9.56041
▁b	-9.5612
▁22	-9.56188
▁presidential	-9.56191
▁south	-9.56212
▁novel	-9.56218
▁promote	-9.5624
▁1.	-9.56246
▁choice	-9.56258
▁below	-9.56308
▁thousands	-9.5635
tan	-9.56513
ute	-9.56717
ged	-9.56777
sha	-9.56795
▁shown	-9.56918
▁truth	-9.56945
▁dream	-9.57052
▁General	-9.57064
▁Ja	-9.57085
▁industrial	-9.5713
▁principle	-9.57147
▁perhaps	-9.57221
▁baby	-9.57237
fin	-9.5727
▁master	-9.57294
▁accept	-9.57333
ification	-9.5734
▁serve	-9.5738
▁understanding	-9.57421
▁appear	-9.57423
▁department	-9.57425
▁experiment	-9.57598
ica	-9.57724
port	-9.57768
30	-9.57802
▁Fe	-9.5784
▁shop	-9.57848
mm	-9.57948
row	-9.58016
shi	-9.58094
ries	-9.58131
▁November	-9.58147
▁heavy	-9.58148
▁reasons	-9.58163
med	-9.58257
▁features	-9.58357
art	-9.58411
▁tr	-9.5865
▁rates	-9.58669
▁changed	-9.58695
▁Of	-9.58908
▁Objective	-9.59082
▁park	-9.59088
▁2012	-9.59096
▁ob	-9.59226
par	-9.59232
▁protection	-9.59248
▁cool	-9.59273
▁fi	-9.59335
▁Korean	-9.5936
▁ch	-9.59361
▁concern	-9.5952
▁daughter	-9.59647
▁kinds	-9.59652
▁civil	-9.59704
mark	-9.59712
▁Sha	-9.59738
▁window	-9.59757
▁coal	-9.59825
▁race	-9.5984
▁suggest	-9.5995
▁plane	-9.59968
eg	-9.60009
▁Wang	-9.6003
▁Ni	-9.60037
tric	-9.6004
▁born	-9.60043
▁farm	-9.60061
sp	-9.60112
▁events	-9.60287
▁easily	-9.60311
▁status	-9.60311
▁failure	-9.60323
▁tree	-9.60346
▁looks	-9.60399
rin	-9.60509
▁fat	-9.60535
▁setting	-9.60589
▁although	-9.606
▁conference	-9.60699
▁chemical	-9.60745
▁tra	-9.60756
▁Secretary	-9.60792
▁measure	-9.60886
▁north	-9.60907
▁ship	-9.60917
▁2010	-9.6095
▁object	-9.60992
lar	-9.60994
▁died	-9.6106
▁Here	-9.61122
▁mid	-9.61141
▁earth	-9.61163
▁feed	-9.61244
▁dress	-9.61297
▁gives	-9.61354
▁ring	-9.61398
▁entire	-9.6142
▁index	-9.61472
▁mental	-9.61495
▁2005	-9.61504
chi	-9.61506
▁length	-9.61555
▁seek	-9.61625
▁r	-9.61637
▁Last	-9.61648
▁airport	-9.61679
If	-9.61698
▁television	-9.61749
▁feet	-9.61803
▁tons	-9.61869
▁2009	-9.61991
▁battle	-9.62041
gra	-9.62047
▁dog	-9.62103
over	-9.62121
▁Xi	-9.62142
back	-9.62176
▁schools	-9.62234
▁th	-9.62262
▁Let	-9.62281
▁myself	-9.62353
rate	-9.62369
▁agreed	-9.62465
▁factory	-9.62516
▁wrote	-9.62523
▁operating	-9.62529
▁gra	-9.6265
▁discuss	-9.62696
▁applied	-9.62718
su	-9.62727
▁presented	-9.62808
▁judge	-9.6282
▁attacks	-9.62924
▁cast	-9.62997
▁mountain	-9.6301
▁steel	-9.6301
od	-9.63067
▁Indian	-9.63102
▁professor	-9.63108
▁stake	-9.63123
▁document	-9.63225
▁net	-9.63325
▁happened	-9.63355
sol	-9.63413
▁powerful	-9.63512
▁waste	-9.63649
ration	-9.63723
ned	-9.63752
▁prime	-9.63767
▁Asian	-9.63844
▁cultural	-9.63884
▁finally	-9.63975
ker	-9.63978
▁experts	-9.63988
▁families	-9.63992
▁birth	-9.64059
▁listen	-9.64061
▁Ministry	-9.64091
▁species	-9.64199
▁shot	-9.64268
▁Su	-9.64317
ised	-9.64386
str	-9.64396
▁places	-9.64419
mal	-9.64438
▁advantage	-9.64446
▁village	-9.64486
▁thus	-9.64531
▁required	-9.6465
▁section	-9.64696
▁types	-9.64704
▁kick	-9.64708
▁remains	-9.64764
▁stick	-9.64816
▁agree	-9.64924
▁animals	-9.64953
▁White	-9.64983
▁mode	-9.6505
▁Other	-9.65115
▁El	-9.65171
▁opinion	-9.65183
▁ice	-9.6529
▁load	-9.65316
▁climate	-9.65383
▁David	-9.65387
▁Fi	-9.65389
▁aim	-9.65491
zi	-9.65657
▁ab	-9.65715
▁reaction	-9.6574
az	-9.65745
▁quick	-9.65763
▁rising	-9.65793
▁Ms	-9.65848
▁En	-9.65858
▁described	-9.65873
▁technical	-9.65884
▁achieve	-9.65899
▁Yet	-9.65914
▁flu	-9.6593
▁Results	-9.65985
▁Lisbon	-9.66086
gar	-9.66212
▁realize	-9.66227
US	-9.66233
▁decide	-9.66353
▁Clinton	-9.66388
▁knew	-9.66494
?"	-9.66585
▁strike	-9.66592
▁reflect	-9.66658
ever	-9.6677
ns	-9.66784
▁proposed	-9.66802
▁produced	-9.66859
▁parties	-9.66964
▁treat	-9.66966
▁wine	-9.67017
▁playing	-9.67023
▁band	-9.67054
▁coffee	-9.67098
light	-9.67136
▁Pakistan	-9.67237
▁cancer	-9.67316
▁mu	-9.67389
ou	-9.67419
▁profit	-9.67456
▁discussed	-9.67479
▁fe	-9.67498
▁despite	-9.67506
▁planning	-9.67656
▁opportunities	-9.67711
▁hotel	-9.67736
▁instance	-9.67816
▁Germany	-9.67869
za	-9.67985
▁healthy	-9.67988
wi	-9.67993
▁written	-9.67996
▁October	-9.68019
▁letter	-9.68019
ces	-9.6807
▁fashion	-9.68121
▁Democratic	-9.68146
This	-9.68194
tch	-9.68208
▁catch	-9.68219
▁established	-9.68262
▁factor	-9.68293
▁scientists	-9.68314
▁scale	-9.68322
bb	-9.68336
▁bear	-9.6844
▁pop	-9.68506
▁layer	-9.68673
ore	-9.68701
▁push	-9.68781
▁user	-9.68782
▁audience	-9.68844
▁version	-9.68935
▁Facebook	-9.68947
▁dry	-9.68984
▁floor	-9.6899
long	-9.69005
mor	-9.69011
▁release	-9.69128
▁river	-9.69156
ack	-9.69293
lf	-9.69295
▁Har	-9.69332
▁conversation	-9.69363
▁responsibility	-9.69363
▁perform	-9.69462
▁bag	-9.69472
vis	-9.69479
ea	-9.69527
▁completely	-9.69684
pri	-9.69694
▁programme	-9.69726
▁threat	-9.69727
▁Republican	-9.69739
▁nine	-9.69804
▁Afghanistan	-9.69885
▁platform	-9.69885
▁2011	-9.699
▁die	-9.69917
▁Prime	-9.69919
▁violence	-9.69989
▁included	-9.70028
ld	-9.70098
▁suit	-9.70115
▁animal	-9.70129
▁launched	-9.70207
▁dam	-9.70401
▁device	-9.70452
▁connection	-9.70506
▁Foreign	-9.70515
▁weak	-9.70556
▁technique	-9.70561
ob	-9.70562
▁original	-9.70585
▁mouth	-9.70614
▁bomb	-9.70622
▁sugar	-9.70626
▁mine	-9.70627
dent	-9.70634
▁auto	-9.70675
▁reality	-9.70739
ency	-9.70797
▁Bu	-9.70933
▁benefits	-9.70997
▁ratio	-9.71009
▁partnership	-9.7106
▁scene	-9.71087
▁helped	-9.71109
ran	-9.71123
▁ear	-9.71127
▁000	-9.71163
not	-9.71311
gy	-9.71324
val	-9.71347
▁via	-9.7135
▁soft	-9.71415
▁gone	-9.71433
▁attend	-9.71464
▁December	-9.71467
▁Well	-9.71506
▁bone	-9.7159
▁Day	-9.71652
▁easier	-9.7168
▁Ru	-9.71707
▁pair	-9.71748
▁beyond	-9.71787
▁worry	-9.71787
▁responsible	-9.71893
▁More	-9.71939
eng	-9.71982
▁opposition	-9.72
▁desire	-9.72004
AR	-9.72087
▁bridge	-9.72333
all	-9.72432
▁straight	-9.72536
▁estimated	-9.72552
▁released	-9.72564
▁du	-9.72585
▁shift	-9.72751
▁23	-9.72765
▁enter	-9.72823
▁explain	-9.72842
▁Council	-9.72859
▁debate	-9.72862
▁active	-9.72936
set	-9.73067
fl	-9.73071
▁Western	-9.73077
▁diet	-9.7311
ja	-9.73185
▁Fr	-9.73192
▁dynamic	-9.73196
cus	-9.73262
ug	-9.73296
▁nations	-9.73508
▁beauty	-9.73508
▁root	-9.73557
▁allowed	-9.73691
▁Every	-9.73692
▁Senator	-9.73729
sk	-9.73829
▁discussion	-9.73866
▁wonder	-9.73876
▁speaking	-9.73886
▁environmental	-9.73909
▁Why	-9.73992
▁memory	-9.74052
ix	-9.74057
▁crime	-9.74063
▁station	-9.74074
▁correct	-9.74089
▁weather	-9.74162
ray	-9.74207
▁thousand	-9.74215
▁Another	-9.74278
▁kept	-9.74279
▁ne	-9.7437
▁Despite	-9.74489
▁Palestinian	-9.74525
▁Pe	-9.74579
▁August	-9.746
▁calls	-9.74658
▁traffic	-9.74709
▁City	-9.74711
▁signal	-9.74793
▁express	-9.74825
▁transport	-9.74992
▁provides	-9.74996
▁bra	-9.74998
▁starting	-9.75026
▁26	-9.75066
▁j	-9.75073
ana	-9.75109
▁feature	-9.75125
▁California	-9.75149
▁prepared	-9.75176
▁earn	-9.75207
fer	-9.75277
▁scientific	-9.7537
br	-9.75478
mu	-9.75491
Q	-9.75495
▁strengthen	-9.75523
▁forest	-9.75536
▁Chen	-9.75599
▁becoming	-9.75672
▁Han	-9.75683
▁stability	-9.75735
wn	-9.75804
ory	-9.75907
▁Group	-9.75924
”.	-9.75932
▁highest	-9.75962
▁Wa	-9.76025
▁im	-9.76054
▁numbers	-9.76118
den	-9.7613
▁gun	-9.76182
car	-9.76311
▁urban	-9.7637
▁opened	-9.76397
▁Instead	-9.76404
▁analyzed	-9.76438
▁worse	-9.76486
▁talent	-9.76488
▁2004	-9.76522
▁mission	-9.76533
sum	-9.76546
▁wave	-9.76607
▁27	-9.76608
▁iron	-9.76622
▁goals	-9.76714
▁moral	-9.76733
mar	-9.76744
▁roll	-9.76763
▁Guinea	-9.76821
▁lines	-9.76848
▁limit	-9.76927
▁internal	-9.76948
▁aircraft	-9.77047
▁brother	-9.77048
▁practical	-9.77155
▁McCain	-9.77157
j	-9.77224
▁maintain	-9.77287
▁suggests	-9.77314
▁drink	-9.77344
▁spring	-9.77401
▁flight	-9.77439
▁decade	-9.77464
▁Economic	-9.77493
▁bright	-9.775
cor	-9.7752
▁blow	-9.77528
nes	-9.77559
▁appeared	-9.77605
▁metal	-9.77737
▁location	-9.77745
▁significantly	-9.77801
▁photo	-9.77808
▁crack	-9.77851
▁Shi	-9.77926
AN	-9.77978
▁solve	-9.78018
▁relative	-9.78055
▁Nations	-9.78088
▁ban	-9.7824
▁firms	-9.78266
til	-9.78287
▁medium	-9.78288
▁games	-9.78306
▁burn	-9.78326
▁primary	-9.78407
▁meal	-9.78485
▁bio	-9.78495
▁street	-9.78523
▁freedom	-9.78526
▁bottom	-9.78629
▁doubt	-9.7863
▁candidate	-9.78714
▁Department	-9.78743
▁Ch	-9.78816
▁independent	-9.78893
▁efficiency	-9.78912
▁businesses	-9.78954
▁pretty	-9.79087
▁poll	-9.79249
▁deliver	-9.7925
▁Saturday	-9.79316
▁digital	-9.79317
▁tight	-9.79317
▁chairman	-9.7934
▁Mu	-9.79353
▁plate	-9.79388
und	-9.79395
▁drug	-9.79426
▁interested	-9.79443
cer	-9.79484
▁protein	-9.79521
ify	-9.79526
rank	-9.79567
▁operations	-9.79721
▁Yu	-9.79727
▁counter	-9.79847
ney	-9.79862
▁programs	-9.79972
▁file	-9.80059
▁exist	-9.80088
▁partners	-9.80133
▁lie	-9.80186
▁fighting	-9.80289
▁200	-9.80299
▁German	-9.80308
▁immediately	-9.80346
▁offered	-9.80354
▁Conclusion	-9.80357
▁element	-9.80382
▁Pi	-9.80424
▁square	-9.80437
▁San	-9.80463
▁located	-9.80473
There	-9.80534
▁Paulo	-9.80565
▁zone	-9.80632
▁regional	-9.80654
▁infrastructure	-9.80706
▁engine	-9.80796
▁hundred	-9.80861
▁deposit	-9.80994
▁majority	-9.80997
▁highly	-9.81036
▁liquid	-9.81057
▁interests	-9.81078
with	-9.81093
▁writer	-9.81132
▁sale	-9.81135
▁glass	-9.81174
vol	-9.81187
her	-9.812
▁limited	-9.81303
sco	-9.81359
▁Australia	-9.81464
▁certainly	-9.81491
sis	-9.81522
▁policies	-9.81526
▁encourage	-9.8154
cal	-9.81579
▁critical	-9.81584
ming	-9.81605
▁club	-9.81761
▁manage	-9.81791
ji	-9.81824
are	-9.81824
pping	-9.8183
▁obtained	-9.81832
aw	-9.81834
▁married	-9.81879
▁smile	-9.81998
▁Air	-9.8202
▁taste	-9.82034
▁wide	-9.82074
ef	-9.82082
▁note	-9.82109
▁edge	-9.82201
▁girls	-9.82312
▁dinner	-9.82352
▁invest	-9.8238
lie	-9.82393
▁te	-9.82414
▁exactly	-9.82435
▁details	-9.82512
▁yield	-9.8259
▁laugh	-9.8268
▁eating	-9.82696
▁hole	-9.82721
▁moved	-9.8273
▁approved	-9.82796
▁bottle	-9.82828
▁si	-9.8284
▁holding	-9.82925
▁email	-9.82965
▁noted	-9.83183
▁accident	-9.83186
▁Two	-9.83201
▁jump	-9.83216
▁confidence	-9.83255
▁seemed	-9.83268
▁overall	-9.8327
▁Min	-9.83341
pon	-9.83372
▁separate	-9.83446
▁fer	-9.8356
▁appearance	-9.83578
▁airline	-9.83631
▁Ar	-9.83645
▁Lin	-9.83651
▁engineering	-9.83664
ient	-9.83681
▁print	-9.83833
board	-9.83891
▁coast	-9.8391
▁unique	-9.83922
▁wild	-9.83955
▁2007	-9.8397
▁learned	-9.83991
▁28	-9.83995
▁Th	-9.84045
ject	-9.84116
▁Sun	-9.8421
▁played	-9.84276
▁Once	-9.84318
▁passed	-9.84352
▁gift	-9.84389
▁failed	-9.84436
▁leaving	-9.8451
▁fully	-9.84602
▁/	-9.84614
▁giant	-9.84632
▁Bi	-9.84641
▁Today	-9.84699
▁throw	-9.84741
▁cap	-9.8483
▁treated	-9.84938
▁weapons	-9.84967
▁purchase	-9.84995
▁waiting	-9.85078
ris	-9.85138
▁electricity	-9.85158
ress	-9.8516
▁carbon	-9.85228
▁sw	-9.85273
Z	-9.85322
▁named	-9.85411
▁explore	-9.85483
▁str	-9.85499
lit	-9.85667
mat	-9.85701
ino	-9.85718
▁finish	-9.85757
▁reference	-9.85765
use	-9.85936
▁bought	-9.85974
▁presence	-9.85975
▁keeping	-9.86019
▁struggle	-9.86097
▁comment	-9.86108
▁UK	-9.86147
fr	-9.86147
ations	-9.86178
▁ancient	-9.86214
▁determined	-9.86297
▁teacher	-9.86328
▁creating	-9.86343
▁useful	-9.8636
water	-9.86376
▁investigation	-9.86467
bra	-9.86475
▁regular	-9.8673
▁tough	-9.86853
▁advance	-9.86996
▁clothes	-9.86999
▁forced	-9.87009
▁stone	-9.87011
▁finding	-9.87099
▁decades	-9.87162
▁Zhang	-9.87215
▁Their	-9.87257
▁ran	-9.87375
▁continued	-9.87419
▁changing	-9.87461
▁abroad	-9.87463
dis	-9.87636
▁occur	-9.87699
▁tourism	-9.87731
try	-9.87732
▁believed	-9.87735
▁scar	-9.87816
▁claim	-9.87824
▁forecast	-9.87835
▁Center	-9.87836
oid	-9.87875
▁interesting	-9.87919
▁transfer	-9.87943
▁existing	-9.8803
▁Ben	-9.88103
▁importance	-9.88104
uck	-9.88123
ral	-9.88187
▁Barack	-9.88216
▁background	-9.88234
▁prefer	-9.88241
▁suggested	-9.88315
ek	-9.88333
▁tea	-9.88342
▁relation	-9.88382
▁Based	-9.88387
said	-9.88387
▁funds	-9.8842
▁title	-9.88465
ame	-9.88509
▁Under	-9.88523
▁Bissau	-9.88529
mic	-9.88637
▁sports	-9.8865
▁trees	-9.88687
▁driver	-9.8871
tive	-9.88843
▁colleagues	-9.88944
▁concerned	-9.88949
▁Over	-9.88957
▁inflation	-9.8897
▁wedding	-9.88971
▁pen	-9.88972
,“	-9.88987
right	-9.89063
▁Those	-9.89104
she	-9.89122
▁sum	-9.89169
▁maybe	-9.89217
▁0	-9.89231
▁sight	-9.89232
▁finger	-9.89236
▁processing	-9.8925
▁severe	-9.89353
▁steps	-9.89375
▁plants	-9.89381
▁actual	-9.89395
uring	-9.89419
ties	-9.89423
▁Methods	-9.8946
▁attitude	-9.89477
▁ill	-9.89504
lt	-9.89538
▁require	-9.8954
▁Pre	-9.89581
▁organ	-9.8959
▁therefore	-9.89604
elect	-9.89711
▁advice	-9.89731
▁deficit	-9.89731
▁Ri	-9.89744
▁guide	-9.89747
▁stuff	-9.89759
▁electronic	-9.89875
rum	-9.89884
▁foundation	-9.89894
▁sweet	-9.89987
tern	-9.90202
▁enterprise	-9.90205
▁camera	-9.90232
ants	-9.90274
rt	-9.9032
▁elements	-9.90347
▁teachers	-9.90451
▁clearly	-9.90508
▁route	-9.90512
▁fl	-9.90638
▁additional	-9.9065
▁observe	-9.90679
▁plastic	-9.90726
▁adding	-9.90738
▁Israeli	-9.90792
▁causes	-9.90888
▁meat	-9.9095
▁Mon	-9.90952
-1	-9.90954
▁ideal	-9.9097
▁chain	-9.90976
▁core	-9.91004
▁values	-9.91156
▁analyze	-9.91196
▁Research	-9.91213
meter	-9.91291
air	-9.91319
ina	-9.91331
well	-9.91393
▁watching	-9.91451
▁2.	-9.91512
▁currency	-9.91534
▁sides	-9.91564
▁hang	-9.91612
▁properties	-9.91668
▁bird	-9.91678
▁offering	-9.91712
▁consumers	-9.91723
▁n	-9.91737
▁Du	-9.91861
0%	-9.91906
▁guarantee	-9.91925
▁posted	-9.9198
▁boat	-9.92033
▁whom	-9.92084
▁Tri	-9.92175
▁channel	-9.92186
▁improved	-9.92241
▁please	-9.92257
▁Cl	-9.92272
igh	-9.92288
▁spokesman	-9.92318
can	-9.92356
He	-9.92377
▁weekend	-9.92386
▁mining	-9.92402
▁determine	-9.9245
▁pl	-9.92511
▁le	-9.9265
▁80	-9.92668
▁raised	-9.92687
▁concentration	-9.92711
▁Finally	-9.92711
▁error	-9.92711
▁images	-9.92734
▁pattern	-9.92752
ko	-9.92756
▁rep	-9.92834
▁para	-9.92856
low	-9.92877
▁army	-9.92881
▁Chi	-9.92945
nu	-9.92948
%	-9.93001
▁items	-9.93079
▁milk	-9.93106
▁distance	-9.93107
▁forget	-9.9311
▁Ab	-9.93165
ps	-9.93213
▁smaller	-9.93251
▁island	-9.93333
▁characters	-9.93362
▁aren	-9.93373
▁stories	-9.93377
▁generally	-9.93385
▁models	-9.9345
oon	-9.93466
▁happiness	-9.93503
▁literature	-9.93505
▁Earth	-9.93636
▁couldn	-9.93895
▁blog	-9.93978
ments	-9.94009
▁link	-9.9402
▁Christmas	-9.94035
▁throughout	-9.94045
hen	-9.94098
They	-9.94102
tical	-9.94142
▁magazine	-9.94168
▁district	-9.94168
ically	-9.94317
ome	-9.94332
▁offers	-9.9444
yl	-9.94524
▁recovery	-9.9459
▁asking	-9.94592
▁fa	-9.94686
▁70	-9.94707
lock	-9.94726
▁kill	-9.94729
▁tests	-9.94781
▁winter	-9.94791
▁wealth	-9.94796
▁older	-9.94801
▁seat	-9.94837
▁sexual	-9.94838
jo	-9.9485
▁River	-9.94862
▁soul	-9.94933
▁exp	-9.95007
▁gets	-9.95035
▁concerns	-9.95039
▁sat	-9.95067
▁horse	-9.95141
▁transform	-9.95186
▁players	-9.95221
▁Trade	-9.95225
bed	-9.95228
down	-9.95248
▁initial	-9.95283
▁artist	-9.95293
▁affected	-9.95357
▁enterprises	-9.95416
To	-9.95457
▁putting	-9.95478
ened	-9.95525
▁adapt	-9.95572
top	-9.95574
▁Sp	-9.95622
▁School	-9.95646
▁defend	-9.95783
▁1,	-9.95856
▁trick	-9.95858
▁Cr	-9.95886
▁song	-9.95972
▁imports	-9.95974
pha	-9.95986
iness	-9.96006
▁appears	-9.96014
▁discovered	-9.96044
▁combination	-9.96053
▁labor	-9.96091
▁Ad	-9.96124
van	-9.9617
▁fail	-9.9618
▁appeal	-9.9619
▁lift	-9.96278
▁assets	-9.9628
▁doctor	-9.96281
▁qu	-9.96302
ju	-9.96369
▁topic	-9.96414
▁actions	-9.96435
▁consist	-9.96461
▁quiet	-9.96463
▁sand	-9.96488
▁respond	-9.96546
▁fill	-9.96574
▁larger	-9.96606
ky	-9.96691
app	-9.96733
▁conduct	-9.96735
ulation	-9.96789
▁remind	-9.96862
▁selling	-9.96939
▁increasingly	-9.96987
▁grass	-9.96989
▁George	-9.97009
▁grand	-9.97036
▁establish	-9.97052
▁construct	-9.9706
▁hundreds	-9.97103
▁challenges	-9.97111
▁hurt	-9.97148
▁reduced	-9.97215
▁creative	-9.97285
▁associated	-9.97304
▁arch	-9.97372
▁belong	-9.97404
▁southern	-9.97423
▁adopt	-9.97436
▁wood	-9.97479
▁Ge	-9.97588
But	-9.97613
▁relationships	-9.97681
▁eventually	-9.97698
▁formal	-9.97717
▁evening	-9.9778
fu	-9.97787
▁Gra	-9.97818
▁handle	-9.97843
▁pr	-9.97879
ya	-9.97986
▁retail	-9.98017
even	-9.98035
▁seed	-9.98038
▁wasn	-9.98107
▁cars	-9.98149
▁becomes	-9.98171
▁depend	-9.98174
▁helping	-9.98186
ER	-9.98244
▁consumption	-9.98253
ular	-9.98265
nder	-9.98296
▁attract	-9.98302
▁predict	-9.98346
▁volume	-9.98392
▁promise	-9.98471
▁su	-9.9854
▁consumer	-9.98549
▁essential	-9.98578
▁motor	-9.98709
▁Com	-9.98739
ash	-9.9874
ane	-9.98768
▁closed	-9.98782
40	-9.98893
▁crowd	-9.98908
▁complain	-9.98937
▁rural	-9.98954
▁gene	-9.98955
▁happens	-9.98961
▁campus	-9.98999
▁bigger	-9.99011
▁ju	-9.99034
▁hat	-9.99105
tation	-9.99166
▁equal	-9.99205
▁Both	-9.9923
▁institutions	-9.9926
▁improvement	-9.99357
▁historical	-9.9936
▁helps	-9.99393
qua	-9.99395
▁Mor	-9.99418
▁connect	-9.9943
AP	-9.99514
phy	-9.99586
▁nice	-9.99594
▁politics	-9.99793
▁Ke	-9.99818
▁ended	-9.99877
▁storm	-9.99909
▁expensive	-9.99934
fo	-10
rac	-10.0007
nal	-10.0007
▁trial	-10.0009
▁seeing	-10.0011
head	-10.0029
▁western	-10.0032
▁sources	-10.0036
▁England	-10.0036
log	-10.0036
▁customer	-10.0036
▁planned	-10.0039
rd	-10.0042
ole	-10.0043
han	-10.005
▁algorithm	-10.005
▁Also	-10.0054
▁differences	-10.0055
▁Fu	-10.0061
▁Middle	-10.0065
▁package	-10.0067
▁thin	-10.0067
▁Paul	-10.0068
▁focused	-10.0072
▁notice	-10.0074
ink	-10.0074
tar	-10.0074
▁pi	-10.0077
▁worst	-10.0079
og	-10.0083
night	-10.0091
▁widely	-10.0092
▁Michael	-10.0093
▁cup	-10.0093
▁select	-10.0101
room	-10.0106
▁flat	-10.0107
▁nor	-10.0111
ography	-10.0121
▁graduate	-10.0125
▁creation	-10.0136
▁manner	-10.0137
▁apply	-10.0139
▁requires	-10.0142
ook	-10.0144
amp	-10.0145
▁strain	-10.0147
▁score	-10.0152
▁showing	-10.0153
▁commitment	-10.0154
▁dollar	-10.0155
▁busy	-10.0164
▁insurance	-10.0179
▁par	-10.018
▁$2	-10.019
ening	-10.0195
▁candidates	-10.0197
▁Bill	-10.0197
▁0.	-10.0204
▁Take	-10.0217
▁Central	-10.0222
▁refer	-10.0226
▁allows	-10.0234
▁innovation	-10.0237
▁notes	-10.0239
pre	-10.0249
▁solid	-10.0252
And	-10.0252
▁minute	-10.0255
▁multiple	-10.0256
▁sitting	-10.0259
▁hopes	-10.0265
▁instrument	-10.0266
▁medicine	-10.0266
▁muscle	-10.0266
▁sentence	-10.0268
▁skill	-10.0274
▁slip	-10.0274
▁tasks	-10.0276
▁whatever	-10.028
▁shock	-10.0281
▁fly	-10.0282
ific	-10.0285
zo	-10.029
▁Jan	-10.0303
▁operate	-10.0308
▁fans	-10.0308
▁contrast	-10.0309
▁Park	-10.0311
▁Am	-10.0312
▁devices	-10.0318
teen	-10.0322
▁wouldn	-10.0326
▁cla	-10.0328
▁explained	-10.0328
▁corporate	-10.0339
▁Street	-10.0339
nic	-10.034
▁willing	-10.0347
▁grain	-10.0357
▁agent	-10.0359
▁beat	-10.036
position	-10.0361
▁prove	-10.0368
▁ourselves	-10.0368
▁belief	-10.0368
▁northern	-10.0368
▁radio	-10.0371
▁voters	-10.0374
oma	-10.0376
coming	-10.0381
▁Dec	-10.0382
▁height	-10.0383
point	-10.0386
ates	-10.0391
▁Bra	-10.0397
▁reveal	-10.041
▁funding	-10.0414
▁3.	-10.0418
▁nose	-10.0418
25	-10.0419
▁Ti	-10.0421
bar	-10.0426
▁habit	-10.0441
▁tradition	-10.0443
▁regions	-10.045
▁Meanwhile	-10.0456
▁lunch	-10.0457
▁UN	-10.0459
▁arms	-10.0463
▁standards	-10.0466
▁flood	-10.0472
▁shopping	-10.0473
▁fields	-10.0476
ologist	-10.0481
▁broad	-10.0483
▁standing	-10.0483
▁February	-10.0486
gri	-10.0487
▁housing	-10.0487
▁trading	-10.0489
vent	-10.049
▁expert	-10.0499
▁player	-10.0499
▁Work	-10.0501
▁electric	-10.0503
▁na	-10.0508
▁mostly	-10.0515
▁criminal	-10.0516
dge	-10.0523
▁relax	-10.0531
hal	-10.0534
▁advanced	-10.0541
▁rival	-10.0546
eth	-10.0547
▁aspects	-10.0557
▁Taiwan	-10.056
▁exploration	-10.056
▁relatively	-10.0561
▁virus	-10.0562
field	-10.0589
▁poverty	-10.059
▁smooth	-10.059
▁Business	-10.059
▁photograph	-10.0593
▁classes	-10.0595
▁Each	-10.0598
graph	-10.0601
▁dispute	-10.0606
▁leaves	-10.0606
▁rice	-10.0607
poli	-10.0612
▁Sea	-10.0613
▁onto	-10.0614
▁pan	-10.0616
ene	-10.0621
▁Health	-10.0621
▁bread	-10.0621
▁Wi	-10.0628
bin	-10.0629
ero	-10.0631
▁argue	-10.0632
▁revealed	-10.0638
▁obvious	-10.0643
▁prepare	-10.0647
▁driving	-10.0651
▁shut	-10.0651
▁Lord	-10.0652
bil	-10.0653
▁patient	-10.0659
▁spoke	-10.0667
▁favorite	-10.0667
▁requirements	-10.0678
3%	-10.0679
▁Committee	-10.0681
▁den	-10.0686
ric	-10.0686
”,	-10.0695
▁buying	-10.0697
▁29	-10.0699
▁cry	-10.07
▁emotional	-10.0701
hand	-10.0707
▁intelligence	-10.0711
▁Science	-10.0711
see	-10.0713
▁Cu	-10.0713
▁Col	-10.0715
▁insist	-10.0719
▁joy	-10.0729
▁recommend	-10.0741
speaking	-10.0742
▁variety	-10.0742
▁wash	-10.0742
▁resistance	-10.0743
pped	-10.0756
▁uses	-10.0758
▁Sal	-10.0759
▁thoughts	-10.076
2%	-10.0762
▁visitors	-10.0762
▁fault	-10.0773
▁snow	-10.0774
that	-10.0782
ising	-10.0784
ched	-10.0787
▁conclusion	-10.0787
▁salt	-10.0788
▁Dis	-10.0791
mber	-10.0801
▁providing	-10.0803
▁Republic	-10.0812
▁applications	-10.0812
▁percentage	-10.0815
spec	-10.0816
▁concluded	-10.0817
rk	-10.0818
▁Like	-10.083
▁resource	-10.0831
▁functions	-10.0836
▁dangerous	-10.0836
▁appropriate	-10.084
yn	-10.0844
200	-10.0844
▁expand	-10.0848
▁afford	-10.0849
ature	-10.0849
ony	-10.0855
▁greatest	-10.0856
zz	-10.0862
▁elections	-10.0863
▁rid	-10.0864
▁journey	-10.0864
▁leadership	-10.0867
▁feelings	-10.0868
▁bond	-10.0872
▁negotiations	-10.0873
ivity	-10.0883
▁EU	-10.0884
▁grade	-10.0888
net	-10.0892
▁smart	-10.0895
▁switch	-10.0896
ale	-10.0898
mate	-10.0907
▁boil	-10.0909
▁Q	-10.091
▁peak	-10.0914
rus	-10.0914
$2	-10.0918
▁recover	-10.0929
▁harm	-10.0941
▁photos	-10.0944
▁forth	-10.0945
ddle	-10.0948
▁fix	-10.095
▁Any	-10.0951
IC	-10.0957
bor	-10.0958
▁characteristic	-10.0958
▁ta	-10.0959
▁prop	-10.0961
▁soldiers	-10.0964
▁linked	-10.0964
▁compete	-10.0965
▁centre	-10.0967
load	-10.0972
MA	-10.0983
▁output	-10.0984
nda	-10.0985
Ma	-10.0986
▁origin	-10.0989
▁sky	-10.0991
▁Si	-10.0992
