<unk>	0
<s>	0
</s>	0
,	-2.98671
的	-3.33259
。	-3.37117
▁	-3.8752
在	-4.77473
和	-4.84313
、	-5.03265
了	-5.11059
是	-5.20074
中	-5.5588
上	-5.75284
有	-5.76581
对	-5.80224
(	-5.82232
不	-5.83917
人	-5.86254
)	-5.87595
说	-5.88938
我	-5.89261
与	-5.91684
为	-5.93602
他	-5.96059
“	-5.96711
你	-6.00063
将	-6.10169
年	-6.13945
”	-6.1407
一	-6.14448
时	-6.17621
地	-6.19941
他们	-6.22937
:	-6.23671
大	-6.24853
到	-6.25672
我们	-6.25823
来	-6.27793
而	-6.2851
会	-6.28894
一个	-6.30935
.	-6.38959
从	-6.41294
被	-6.43449
用	-6.4584
性	-6.48391
就	-6.49756
公司	-6.52554
里	-6.55139
也	-6.56349
。”	-6.56922
后	-6.5704
以	-6.59138
这	-6.60003
都	-6.61207
出	-6.61278
她	-6.61825
?	-6.61852
下	-6.61974
着	-6.64035
多	-6.64163
并	-6.64422
要	-6.64943
月	-6.65169
或	-6.6597
于	-6.69257
可以	-6.73041
能	-6.74715
-	-6.75904
但	-6.76119
中国	-6.77452
这些	-6.78418
美国	-6.81471
所	-6.82936
向	-6.83351
把	-6.83358
去	-6.83443
子	-6.8419
▁在	-6.84699
工作	-6.87135
新	-6.87611
前	-6.88802
者	-6.90201
:“	-6.91089
过	-6.92103
水	-6.92302
这个	-6.92353
小	-6.92862
进行	-6.93034
它	-6.93497
;	-6.94522
可	-6.94653
称	-6.96733
1	-6.9691
高	-6.97136
斯	-6.97668
等	-6.97814
尔	-6.98072
没有	-6.98333
自己	-6.99726
好	-6.99845
其	-7.00203
比	-7.01176
3	-7.01666
已经	-7.02899
还	-7.03746
更	-7.04147
及	-7.04684
2	-7.05435
该	-7.05451
5	-7.06153
以及	-7.06896
·	-7.07108
特	-7.07727
得	-7.08781
无	-7.09064
政府	-7.09846
日	-7.10544
化	-7.1073
表示	-7.11429
手	-7.12275
内	-7.1265
家	-7.12738
》	-7.13494
的人	-7.13838
《	-7.14156
一些	-7.15527
拉	-7.16085
——	-7.16316
个	-7.16319
头	-7.17007
点	-7.1731
▁“	-7.17465
很	-7.17544
4	-7.18428
之	-7.18803
德	-7.19129
可能	-7.1936
研究	-7.19655
最	-7.19969
•	-7.20435
但是	-7.21377
法	-7.21547
6	-7.21821
力	-7.23614
长	-7.23854
那	-7.24137
7	-7.24816
们	-7.24848
分	-7.25125
问题	-7.25193
做	-7.25425
需要	-7.25902
开始	-7.26894
心	-7.26987
名	-7.2708
起	-7.28929
让	-7.29528
认为	-7.30467
因为	-7.31452
通过	-7.31856
发	-7.3201
使	-7.32118
国家	-7.32202
▁我	-7.32969
8	-7.3308
使用	-7.3322
克	-7.33569
外	-7.34287
体	-7.34881
这种	-7.3547
时间	-7.35562
成	-7.35841
想	-7.35882
开	-7.36883
看	-7.37034
P	-7.37396
那些	-7.37536
行	-7.37848
机	-7.37871
给	-7.38154
s	-7.38425
经济	-7.39516
天	-7.40488
生	-7.41743
你的	-7.42899
9	-7.42931
人们	-7.44679
事	-7.44739
或者	-7.45038
就是	-7.45082
利	-7.45229
现在	-7.45451
马	-7.45896
又	-7.46301
自	-7.46461
▁他	-7.46845
学	-7.47777
当	-7.48445
面	-7.48867
提供	-7.49178
达	-7.49876
由	-7.50036
车	-7.50165
海	-7.50721
A	-7.50864
度	-7.51515
国	-7.51863
系统	-7.52242
气	-7.52245
已	-7.52952
C	-7.53037
S	-7.5353
技术	-7.54597
光	-7.54786
如果	-7.55033
重	-7.55145
本	-7.55185
项目	-7.55796
发展	-7.5583
10	-7.56342
正	-7.56439
加	-7.57015
量	-7.57776
动	-7.57799
发现	-7.57975
一种	-7.59233
B	-7.59764
像	-7.59939
自己的	-7.60098
计划	-7.60224
的时候	-7.60521
能够	-7.60771
同	-7.60854
方法	-7.61116
流	-7.61336
市场	-7.61968
这样	-7.62453
包括	-7.63061
三	-7.63194
两	-7.63425
入	-7.63491
打	-7.64083
定	-7.64169
电	-7.64268
世界	-7.6458
西	-7.65303
”。	-7.65391
花	-7.65662
再	-7.66101
分析	-7.67479
其他	-7.67501
道	-7.67836
投资	-7.67857
爱	-7.69103
非常	-7.69157
美	-7.6918
带	-7.69628
希望	-7.69797
位	-7.70125
D	-7.70215
安	-7.70619
活动	-7.71205
方	-7.7207
正在	-7.72089
身	-7.72881
组织	-7.7367
型	-7.73825
任何	-7.73837
却	-7.73868
E	-7.7392
部	-7.73951
器	-7.7401
M	-7.74106
国际	-7.74535
万	-7.74589
!	-7.74908
这一	-7.75074
门	-7.75184
成为	-7.76289
管理	-7.76991
期	-7.77388
区	-7.77883
卡	-7.77914
线	-7.78035
一样	-7.78179
受	-7.7819
选择	-7.78387
金	-7.79048
中的	-7.79129
只	-7.79132
率	-7.79408
帮助	-7.79504
纳	-7.79521
不能	-7.79623
巴	-7.79685
20	-7.79832
处	-7.80253
之后	-7.80481
相	-7.80626
口	-7.80864
全	-7.81237
大学	-7.81486
a	-7.81611
还是	-7.81682
而且	-7.82063
L	-7.82393
低	-7.82529
场	-7.8313
T	-7.83157
物	-7.83357
它们	-7.83396
控制	-7.83735
作	-7.83863
他的	-7.83909
不同	-7.84154
如	-7.8442
必须	-7.8463
影响	-7.84666
格	-7.84849
关系	-7.85392
社会	-7.85501
那么	-7.85583
约	-7.86109
总	-7.86218
不会	-7.86321
H	-7.86408
老	-7.86423
文	-7.86516
罗	-7.8699
主要	-7.87284
企业	-7.87339
/	-7.87592
银行	-7.87672
生产	-7.87788
获得	-7.87833
地区	-7.87861
数	-7.87963
米	-7.88524
制	-7.88575
书	-7.88813
所有	-7.88872
总统	-7.89176
尼	-7.8926
亚	-7.89611
层	-7.89699
服务	-7.89785
y	-7.90006
e	-7.90464
决定	-7.90468
设计	-7.90484
应	-7.9063
O	-7.91081
什么	-7.91155
布	-7.91232
得到	-7.91545
回	-7.9159
此	-7.91943
风	-7.92067
走	-7.92076
方面	-7.92217
作为	-7.92231
19	-7.92337
I	-7.92366
变	-7.92465
安哥拉	-7.92582
▁我们	-7.92947
并且	-7.93005
次	-7.93199
热	-7.93224
一次	-7.93342
亿美元	-7.94001
科	-7.94046
目前	-7.9415
G	-7.94206
支持	-7.94441
R	-7.94639
非	-7.94679
信息	-7.94723
病	-7.949
基	-7.95014
生活	-7.95248
巴西	-7.95279
例	-7.9531
组	-7.95351
对于	-7.95492
球	-7.95574
如何	-7.95959
因	-7.95994
之前	-7.96012
至	-7.96112
不是	-7.96455
知道	-7.96686
学生	-7.9673
发生	-7.97273
主	-7.97427
具有	-7.97733
要求	-7.97857
,“	-7.97937
权	-7.97979
州	-7.98043
路	-7.98283
则	-7.98545
语	-7.98641
产品	-7.9883
安全	-7.98912
情	-7.98945
拥有	-7.98996
吗	-7.99332
山	-7.99678
阿	-8.0038
然后	-8.00582
莫桑比克	-8.00719
来说	-8.00925
片	-8.00987
许多	-8.01091
都是	-8.01221
F	-8.01375
商	-8.01449
其中	-8.0165
还有	-8.01934
装	-8.0217
钱	-8.02318
四	-8.02384
▁但是	-8.02398
写	-8.02665
处理	-8.0268
解	-8.03022
应该	-8.03024
感	-8.03098
"	-8.03179
很多	-8.0323
这是	-8.03269
N	-8.0327
声	-8.03333
信	-8.03987
看到	-8.04044
业	-8.0423
号	-8.04467
白	-8.04948
方式	-8.04972
色	-8.05234
他们的	-8.05244
增长	-8.05379
报	-8.05631
▁如果	-8.05729
吃	-8.0577
提高	-8.05906
转	-8.06209
调	-8.06609
增加	-8.06814
日电	-8.06834
跟	-8.06836
南	-8.07181
每	-8.07315
我的	-8.07376
▁但	-8.07386
员	-8.07562
皮	-8.07568
式	-8.07677
一直	-8.0769
利用	-8.07811
意	-8.08164
12	-8.08168
波	-8.08284
没	-8.0833
只是	-8.0837
别	-8.08425
图	-8.08479
V	-8.08636
血	-8.08719
有关	-8.08839
英国	-8.08963
二	-8.09003
取	-8.09177
近	-8.09181
类	-8.09808
女	-8.09932
原	-8.10074
先	-8.1012
教育	-8.10236
呢	-8.10538
▁这	-8.10636
之一	-8.10649
进	-8.10692
放	-8.10769
由于	-8.10817
平	-8.10818
合作	-8.10889
来自	-8.10969
g	-8.10995
d	-8.11458
深	-8.11742
是一个	-8.12148
出现	-8.12166
才	-8.12295
所以	-8.12444
林	-8.1245
n	-8.12528
市	-8.12591
孩子	-8.12708
结果	-8.12997
种	-8.13034
眼	-8.13279
只有	-8.13435
i	-8.13721
城市	-8.13764
甚至	-8.14014
单	-8.14105
反	-8.14308
曾	-8.14366
明	-8.14528
工	-8.14542
u	-8.14562
条	-8.14737
结构	-8.14958
▁你	-8.15207
听	-8.15304
起来	-8.1547
你们	-8.15519
油	-8.15527
数据	-8.15563
各	-8.15675
太	-8.15906
火	-8.16383
合	-8.1662
落	-8.16736
存在	-8.16738
值	-8.16956
两个	-8.17088
表	-8.17102
强	-8.17472
死	-8.17484
学习	-8.17637
感到	-8.17643
环境	-8.17647
石	-8.18012
上的	-8.18173
间	-8.18309
)。	-8.18402
文化	-8.18532
问	-8.18958
接受	-8.19152
公	-8.19231
因此	-8.19261
t	-8.19372
实现	-8.19392
奥	-8.19443
并不	-8.19521
空	-8.1962
网络	-8.19641
继续	-8.19917
是否	-8.19946
保持	-8.19946
不要	-8.21238
今年	-8.2154
调查	-8.21633
选	-8.21697
管	-8.21861
全球	-8.22239
运动	-8.22616
能力	-8.22783
便	-8.22893
较	-8.22894
的话	-8.23009
▁他们	-8.23064
维	-8.23118
细胞	-8.23188
m	-8.23371
喜欢	-8.23483
11	-8.23487
作用	-8.23576
同时	-8.24053
朋友	-8.24055
新的	-8.24251
华	-8.24337
核	-8.24489
无法	-8.24642
er	-8.24657
交	-8.24865
健康	-8.25009
经	-8.25009
岁	-8.25127
机构	-8.25354
第	-8.25449
关于	-8.25475
解决	-8.25753
”,	-8.25924
30	-8.26047
萨	-8.26276
努力	-8.26343
省	-8.2642
少	-8.26446
形	-8.26471
汽车	-8.26531
改变	-8.2676
我们的	-8.26767
如此	-8.26951
十	-8.27779
首	-8.27873
欧洲	-8.279
目标	-8.28063
微	-8.28127
部分	-8.2823
板	-8.28285
达到	-8.28349
完全	-8.28358
▁她	-8.2839
收	-8.28652
边	-8.28791
一位	-8.28833
日本	-8.28945
吧	-8.2895
k	-8.29032
费	-8.2931
过去	-8.29313
台	-8.29444
双	-8.29445
进入	-8.29889
占	-8.29937
一家	-8.30335
o	-8.30351
个人	-8.30451
行为	-8.30598
通	-8.30617
红	-8.30825
人员	-8.30893
政治	-8.31007
战	-8.312
协议	-8.31277
神	-8.31368
可能会	-8.31448
即	-8.31802
建设	-8.31839
石油	-8.31869
极	-8.3194
几	-8.31956
民	-8.3203
买	-8.32036
就会	-8.32099
干	-8.32114
保护	-8.32263
最后	-8.32289
报告	-8.32297
中心	-8.32301
产	-8.32313
雷	-8.32475
莫	-8.32549
切	-8.32611
哈	-8.32628
葡萄牙	-8.32726
导致	-8.32885
局	-8.33133
儿	-8.33191
半	-8.3356
电影	-8.33598
也是	-8.33666
之间	-8.33741
理论	-8.33799
▁他说	-8.33868
女性	-8.3404
会议	-8.34189
告诉	-8.34389
远	-8.34449
理	-8.34486
压	-8.34592
收入	-8.34752
难	-8.34754
集团	-8.34862
品	-8.34921
质	-8.35146
自由	-8.35366
级	-8.35411
完成	-8.35498
他说	-8.35498
这样的	-8.3561
网	-8.35634
您	-8.3569
减少	-8.35761
一起	-8.35922
代表	-8.36009
印度	-8.36025
传	-8.36109
视	-8.36372
兰	-8.36427
塔	-8.36578
结	-8.36618
夫	-8.36997
站	-8.3707
治疗	-8.37241
俄罗斯	-8.37361
价	-8.37487
f	-8.37491
应用	-8.37644
军	-8.37648
报道	-8.37728
船	-8.37932
迪	-8.37952
水平	-8.38016
失	-8.38144
件	-8.38206
成功	-8.38367
人类	-8.38481
精	-8.38794
队	-8.38916
建立	-8.39053
最近	-8.39073
了解	-8.39079
参加	-8.39339
采用	-8.39342
an	-8.39537
比较	-8.39693
言	-8.40153
见	-8.40237
▁当	-8.40258
实	-8.40352
教	-8.40399
指出	-8.40428
家庭	-8.40502
c	-8.40533
掉	-8.40681
为了	-8.40701
情况	-8.40802
显示	-8.40866
星	-8.40907
美元	-8.4091
真	-8.40912
学校	-8.40939
奥巴马	-8.41177
托	-8.41673
草	-8.4195
准备	-8.42083
新闻	-8.42169
指	-8.4222
产生	-8.42229
黑	-8.42232
出口	-8.42346
价格	-8.42679
开发	-8.42787
一名	-8.43155
用户	-8.43205
河	-8.43434
受到	-8.43444
更多	-8.4371
令人	-8.43833
b	-8.43882
一下	-8.4389
温	-8.43924
的影响	-8.44151
树	-8.44161
早	-8.44327
快	-8.44347
仍	-8.44373
的问题	-8.44494
普	-8.44527
p	-8.4461
未	-8.44612
提	-8.44621
语言	-8.44703
政策	-8.44747
词	-8.44855
曼	-8.45028
森	-8.45133
功能	-8.45277
▁该	-8.45696
仍然	-8.45698
模型	-8.45963
不过	-8.4612
非洲	-8.46149
因素	-8.46302
她的	-8.46312
进行了	-8.46368
接	-8.46476
超过	-8.46492
药	-8.46503
根据	-8.46649
奇	-8.46691
抗	-8.46823
越	-8.46953
节	-8.4698
住	-8.47054
最终	-8.47238
请	-8.47255
一份	-8.47256
15	-8.47301
其它	-8.47411
通常	-8.47443
那个	-8.47445
直接	-8.47684
岁的	-8.47784
50	-8.4799
伊	-8.4815
张	-8.48174
重要	-8.48462
清	-8.48541
相关	-8.48607
事件	-8.48699
别人	-8.48906
恩	-8.49025
立	-8.49093
世纪	-8.4913
比如	-8.49581
元	-8.4994
动物	-8.5026
自然	-8.5032
鱼	-8.50392
想要	-8.50432
一项	-8.50456
▁本文	-8.50657
常	-8.50688
剂	-8.50731
连	-8.50745
人的	-8.50764
王	-8.50881
如果你	-8.51006
断	-8.5105
设备	-8.51214
的工作	-8.5125
倒	-8.51352
代	-8.51355
有些	-8.51483
▁如果你	-8.51557
用于	-8.5161
标准	-8.51635
党	-8.51677
考虑	-8.51766
五	-8.5189
h	-8.52044
资源	-8.52085
人民	-8.52508
酸	-8.52601
食	-8.52673
增	-8.52879
更加	-8.53257
话	-8.53373
东	-8.53426
源	-8.5377
反应	-8.53835
降低	-8.54024
直	-8.54291
建议	-8.54326
18	-8.54394
尽管	-8.54552
列	-8.54561
似乎	-8.54627
排	-8.5463
轮	-8.5465
行动	-8.54694
官员	-8.54695
派	-8.54814
事情	-8.54881
▁然而	-8.55052
K	-8.55059
措施	-8.55096
in	-8.55211
脑	-8.55365
配	-8.55498
到了	-8.55605
各种	-8.55911
致	-8.56155
传统	-8.56242
科学	-8.56429
这次	-8.56455
共	-8.56477
贸易	-8.56542
停	-8.56694
项	-8.56699
包	-8.56816
脚	-8.56851
至少	-8.56857
al	-8.56881
去年	-8.56987
知	-8.57004
周	-8.57011
价值	-8.57203
离	-8.57205
读	-8.57316
观	-8.5751
塞	-8.57645
出来	-8.57661
叫	-8.57695
万美元	-8.57728
诺	-8.57789
保	-8.57835
击	-8.57938
0	-8.58183
木	-8.58226
总是	-8.58267
千	-8.58322
%	-8.5833
令	-8.58538
求	-8.58575
提出	-8.58609
表达	-8.58624
精神	-8.58822
北京	-8.58927
现	-8.59017
索	-8.59082
关注	-8.59128
整个	-8.59155
一点	-8.59208
骨	-8.5933
莱	-8.59777
院	-8.59807
运	-8.59889
世	-8.59939
是在	-8.5995
的是	-8.60065
料	-8.60149
防	-8.60321
音	-8.60397
觉得	-8.60646
城	-8.60697
伯	-8.6081
步	-8.609
几乎	-8.60958
照	-8.6102
澳门	-8.61073
酒	-8.61246
飞	-8.61612
古	-8.61636
l	-8.61675
穿	-8.61744
专家	-8.61892
条件	-8.61918
然	-8.61998
将会	-8.62066
资金	-8.62136
乐	-8.62187
活	-8.62224
▁美国	-8.62315
质量	-8.62333
毛	-8.62468
表明	-8.62474
网站	-8.62514
赛	-8.62514
的时间	-8.62574
商业	-8.62599
变化	-8.62625
土	-8.62786
地方	-8.62809
最大的	-8.62839
期间	-8.62883
en	-8.63034
六	-8.63045
过程	-8.63086
业务	-8.63267
讲	-8.63267
找到	-8.63717
专业	-8.63736
记	-8.63826
做出	-8.63938
员工	-8.64052
未来	-8.64157
实验	-8.64157
游	-8.64452
重新	-8.64735
采取	-8.64806
为什么	-8.65
而不是	-8.65004
’	-8.65014
工业	-8.6503
均	-8.65048
第一	-8.6505
吉	-8.65098
▁据	-8.65371
音乐	-8.65379
北	-8.65386
交易	-8.65414
东西	-8.65455
房	-8.65693
修	-8.65757
主义	-8.65785
贝	-8.65804
字	-8.66073
肉	-8.66186
室	-8.66195
相信	-8.66237
了一个	-8.66309
讨论	-8.6631
游戏	-8.66337
r	-8.66472
店	-8.66567
先生	-8.66586
伤	-8.66614
不断	-8.66637
沙	-8.66641
剧	-8.66694
矿	-8.66824
师	-8.66826
re	-8.66894
委员会	-8.66912
意义	-8.66991
形成	-8.6705
留	-8.67054
—	-8.67129
虽然	-8.67311
当地	-8.67312
的一个	-8.67421
结束	-8.67728
工程	-8.67793
当时	-8.6783
亿	-8.67914
任	-8.67945
才能	-8.68058
找	-8.6807
界	-8.68281
举行	-8.68301
测试	-8.68346
推	-8.68355
经常	-8.68395
更多的	-8.68461
是个	-8.68464
该公司	-8.68516
满	-8.68608
往	-8.68722
样	-8.68746
金融	-8.68805
or	-8.69021
宣布	-8.69112
法国	-8.69212
计算	-8.69237
亲	-8.69245
画	-8.69279
标	-8.6934
假	-8.69365
养	-8.69382
造成	-8.69401
集	-8.69412
联	-8.69428
客户	-8.69451
黄	-8.69457
士	-8.69572
卖	-8.69735
销售	-8.69824
飞机	-8.69872
论	-8.69907
都会	-8.69964
根	-8.69985
降	-8.70028
超	-8.70115
ar	-8.70183
‘	-8.7026
压力	-8.70309
差	-8.70349
就像	-8.70411
生命	-8.70433
整	-8.70497
预	-8.7084
姆	-8.70858
投	-8.70858
衣	-8.70876
税	-8.70891
离开	-8.70985
担心	-8.71008
笑	-8.71042
香	-8.71289
历史	-8.71362
法律	-8.71398
叶	-8.71519
岛	-8.71604
效果	-8.71678
支	-8.71804
一般	-8.71972
观察	-8.72182
每个	-8.72201
库	-8.72221
的东西	-8.72286
的事情	-8.72308
她们	-8.7247
迷	-8.72544
博	-8.72588
百	-8.72642
联系	-8.72758
换	-8.72874
电子	-8.72891
过程中	-8.72934
票	-8.73068
领域	-8.73098
共同	-8.73117
第二	-8.7312
瓦	-8.73188
随	-8.7326
洛	-8.73376
素	-8.73379
模式	-8.73482
液	-8.73533
且	-8.73583
以来	-8.73645
关	-8.73787
架	-8.73807
的地方	-8.73828
杀	-8.73846
段	-8.74197
厂	-8.74203
谈	-8.74234
客	-8.74371
数字	-8.74581
不仅	-8.7462
角	-8.74621
据	-8.74731
试图	-8.74936
参与	-8.74938
圣	-8.74956
一天	-8.74977
味	-8.75235
短	-8.75639
状态	-8.7567
今天	-8.75767
造	-8.75834
U	-8.75843
部门	-8.75875
足	-8.7597
勒	-8.75972
建筑	-8.75989
材料	-8.7599
选举	-8.76
以色列	-8.76071
位于	-8.76124
身体	-8.76211
建	-8.76248
系	-8.7639
▁尽管	-8.76405
行业	-8.76465
套	-8.76507
16	-8.76579
▁这些	-8.76607
贷款	-8.76622
访问	-8.76653
W	-8.76797
领	-8.76893
福	-8.76923
粉	-8.76927
端	-8.77096
40	-8.77099
空间	-8.77428
尽	-8.77528
夜	-8.77533
有人	-8.7758
大多数	-8.77724
货	-8.77772
年的	-8.77777
生物	-8.77794
软件	-8.77883
▁从	-8.77888
底	-8.77958
改革	-8.77964
减	-8.78023
每天	-8.7803
下降	-8.781
班	-8.7824
松	-8.78249
跑	-8.78269
的生活	-8.78303
特别	-8.78384
现代	-8.78514
100	-8.78522
丝	-8.78554
证	-8.78562
按	-8.78615
试验	-8.78805
男人	-8.78818
居	-8.78894
成本	-8.79045
除	-8.79115
领导人	-8.79304
也许	-8.7935
坐	-8.79391
从而	-8.7941
针对	-8.79457
算	-8.79845
性的	-8.79881
十分	-8.79957
战争	-8.79958
解释	-8.80067
下来	-8.80195
所有的	-8.80198
之间的	-8.80245
艺术	-8.80289
危机	-8.80327
块	-8.80336
拿	-8.80342
大部分	-8.80447
载	-8.80642
同样	-8.80687
购买	-8.8073
数量	-8.80919
密	-8.80936
晚	-8.8121
座	-8.81267
团	-8.81304
预计	-8.8138
表现	-8.81382
服	-8.8145
群	-8.81462
25	-8.81616
原因	-8.81754
带来	-8.81823
玩	-8.81824
发布	-8.81898
制度	-8.81923
积极	-8.82057
八	-8.82144
成员	-8.82208
纸	-8.82306
大约	-8.82355
确定	-8.82408
送	-8.82505
保证	-8.82536
▁中国	-8.82566
稳定	-8.82582
真的	-8.82608
手机	-8.82613
盘	-8.82627
袭击	-8.82744
▁而	-8.82782
一年	-8.82912
冰	-8.82913
蒂	-8.82972
象	-8.83151
这项	-8.8319
患者	-8.83298
冷	-8.83306
导	-8.8331
也会	-8.83318
职	-8.83637
持续	-8.83717
明显	-8.83761
异	-8.83916
错误	-8.83969
罪	-8.8403
文件	-8.84042
亚洲	-8.8411
阶段	-8.84306
使得	-8.84477
弗	-8.84558
乱	-8.84606
5%	-8.84722
坏	-8.84927
是一种	-8.84929
复	-8.85023
挑战	-8.85056
份	-8.85111
轻	-8.85113
严重	-8.8512
小时	-8.85137
公共	-8.85186
或是	-8.85224
le	-8.85417
属	-8.85433
理解	-8.85437
人士	-8.85446
那样	-8.85489
内容	-8.85553
牛	-8.85622
佛得角	-8.8575
登	-8.85827
果	-8.86125
顶	-8.86187
程度	-8.86254
发表	-8.8644
存	-8.86545
基于	-8.86566
人口	-8.86701
升	-8.86728
思想	-8.86747
不同的	-8.86749
14	-8.86836
旅游	-8.86968
媒体	-8.87102
效	-8.87162
必	-8.87213
冲	-8.87286
顿	-8.87306
避免	-8.87326
这里	-8.87338
及其	-8.87418
而言	-8.87441
野	-8.87585
你可以	-8.87593
散	-8.87653
怎么	-8.87862
改善	-8.87894
变得	-8.87903
具	-8.87976
第三	-8.8813
全国	-8.88142
加入	-8.88159
初	-8.88282
随着	-8.8835
曾经	-8.88357
on	-8.88385
儿童	-8.88414
机会	-8.88448
感觉	-8.88453
毒	-8.88586
每年	-8.88693
教授	-8.88717
我国	-8.88771
17	-8.88852
13	-8.88863
女人	-8.88918
的方式	-8.88996
一条	-8.8904
基因	-8.89071
或许	-8.89398
J	-8.89448
食品	-8.89458
促进	-8.89515
营	-8.89585
刚	-8.89608
方案	-8.89628
)、	-8.89755
引	-8.89809
实际	-8.8998
甲	-8.90017
的方法	-8.90059
演	-8.90084
伊拉克	-8.90299
吸引	-8.90322
倍	-8.90383
基础	-8.90408
额	-8.90455
平均	-8.90473
竞争	-8.90554
埃	-8.90615
那里	-8.90631
紧	-8.90668
时候	-8.90743
德国	-8.91045
记者	-8.91077
聚	-8.91082
计	-8.91138
60	-8.91155
牌	-8.91224
伦	-8.91229
形式	-8.91284
脱	-8.9133
记录	-8.91403
时期	-8.91552
时代	-8.91659
弹	-8.91742
进一步	-8.91792
刻	-8.91913
医生	-8.91963
仅	-8.92275
2006	-8.92319
症	-8.92337
有效	-8.92353
某些	-8.92366
简单	-8.92384
寻找	-8.92409
势	-8.92441
程序	-8.9253
副	-8.92596
鲁	-8.92802
偏	-8.92816
现象	-8.92906
▁这个	-8.92946
一切	-8.93011
实施	-8.93027
独立	-8.93027
有一个	-8.93121
大量	-8.93164
错	-8.93234
个月	-8.93288
注	-8.93325
枪	-8.93345
只要	-8.93349
广告	-8.93389
规定	-8.934
伊朗	-8.93447
X	-8.93544
英语	-8.93654
若	-8.93675
职业	-8.93742
状	-8.93762
证明	-8.93859
以上	-8.94181
宽	-8.94245
任务	-8.94431
退	-8.94561
放在	-8.94597
年代	-8.94733
允许	-8.9486
曲	-8.94864
疾病	-8.94891
亮	-8.9491
跳	-8.9496
几个	-8.94974
分钟	-8.95013
进口	-8.95117
援助	-8.95191
公司的	-8.95318
一场	-8.95353
负责	-8.95403
谈判	-8.95473
特征	-8.95596
反对	-8.95622
的新	-8.95622
国内	-8.95769
置	-8.95797
知识	-8.9581
影	-8.95812
正常	-8.95936
警	-8.95958
藏	-8.95988
七	-8.96022
改	-8.96026
容	-8.96077
环	-8.96077
绝	-8.96116
该国	-8.96145
现实	-8.9619
获	-8.962
在一起	-8.96203
糖	-8.96213
电视	-8.9631
▁因此	-8.96363
息	-8.96386
另一个	-8.96423
承认	-8.96517
显著	-8.96589
真正	-8.96653
富	-8.96706
射	-8.96718
基本	-8.96736
死亡	-8.96754
洗	-8.96784
款	-8.96823
痛	-8.96848
责任	-8.96933
电话	-8.96943
护	-8.96953
体系	-8.97007
而是	-8.9716
境	-8.97174
贵	-8.97179
一定	-8.9721
分别	-8.9726
制造	-8.97282
某	-8.97339
坚持	-8.97374
长期	-8.97413
易	-8.97458
取得	-8.97499
专	-8.97588
最高	-8.97686
意味着	-8.97705
父母	-8.97735
将于	-8.97738
需求	-8.97924
领导	-8.97935
状况	-8.97945
和平	-8.97991
恢复	-8.97993
经营	-8.98007
2007	-8.98047
程	-8.98097
巴基斯坦	-8.98106
将在	-8.98238
试	-8.98248
的主要	-8.983
经过	-8.98449
宝	-8.98473
旧	-8.98498
笔	-8.98544
雪	-8.98563
欧盟	-8.98566
执行	-8.986
航	-8.98639
纽约	-8.98733
这位	-8.98901
完	-8.99138
大家	-8.99158
说明	-8.99284
蒙	-8.99309
谁	-8.99349
面对	-8.99471
睡	-8.99641
联合国	-8.99657
校	-8.99669
背	-8.99696
它的	-8.99752
些	-8.99762
检查	-8.99894
脸	-8.99911
龙	-9.00001
思	-9.00034
描述	-9.00119
困难	-9.00128
农业	-9.00147
确保	-9.00179
重要的	-9.00193
韩国	-9.00269
威胁	-9.0041
▁为了	-9.0045
另一	-9.00454
风险	-9.00471
铁	-9.00504
旅行	-9.00544
咖啡	-9.00584
联合	-9.00695
杰	-9.00752
雨	-9.0076
最大	-9.00796
2008	-9.00817
当然	-9.00934
并不是	-9.01064
让你	-9.01115
食物	-9.01131
义	-9.01146
速	-9.01334
el	-9.01548
愿意	-9.01561
的小	-9.01598
团队	-9.01649
危险	-9.01819
经验	-9.02011
2005	-9.0207
结合	-9.02194
目	-9.02309
特别是	-9.02395
24	-9.02448
80	-9.02577
满足	-9.02708
英	-9.02731
w	-9.02782
能源	-9.02887
比赛	-9.02894
直到	-9.02898
看起来	-9.02942
母	-9.02958
政	-9.0307
战略	-9.03143
艾	-9.03172
美国人	-9.03174
男性	-9.03188
三个	-9.03202
苹果	-9.03346
区域	-9.03364
▁由于	-9.03531
苦	-9.03652
▁现在	-9.03746
神经	-9.03842
x	-9.03846
的研究	-9.0387
处于	-9.03874
烟	-9.03877
案	-9.03914
救	-9.04003
以前	-9.04067
犯	-9.04175
也不	-9.04208
怎样	-9.04272
分子	-9.0432
年前	-9.04327
总理	-9.04362
快速	-9.04412
注意	-9.04556
以后	-9.04616
阿富汗	-9.04634
电脑	-9.04652
苏	-9.04657
不可	-9.04756
实际上	-9.04826
创造	-9.04989
▁不过	-9.0514
事实	-9.05182
奖	-9.0523
查	-9.05517
并没有	-9.05862
成立	-9.06015
威	-9.06084
展	-9.06123
固	-9.06168
▁S	-9.06222
身上	-9.06268
出了	-9.06341
部长	-9.06429
帕	-9.06474
加强	-9.06502
21	-9.06596
香港	-9.06614
细	-9.0668
凯	-9.06739
不再	-9.06803
术	-9.06894
在美国	-9.06974
性能	-9.07094
限制	-9.07103
滑	-9.0727
ra	-9.07273
很难	-9.07352
课程	-9.07357
觉	-9.07366
膜	-9.07399
军队	-9.07424
就可以	-9.07445
既	-9.07514
著	-9.07566
惊	-9.07646
都有	-9.07651
看看	-9.07665
梅	-9.0772
节目	-9.07734
课	-9.07759
工具	-9.07872
丽	-9.07916
戴	-9.08071
拒绝	-9.08166
含	-9.0817
科技	-9.08216
床	-9.08345
老板	-9.08435
歌	-9.08484
一个人	-9.08584
供	-9.08591
消息	-9.08745
告	-9.08821
另外	-9.08878
投票	-9.08878
园	-9.08896
提供了	-9.08924
预测	-9.08929
大脑	-9.09003
军事	-9.09091
版	-9.09114
办公室	-9.09122
财政	-9.09152
速度	-9.09161
菜	-9.09334
届	-9.09427
习惯	-9.09556
提出了	-9.09564
负	-9.09576
的原因	-9.09623
月份	-9.09801
驻	-9.0981
港	-9.09816
容易	-9.0982
肯定	-9.09906
灯	-9.09938
上升	-9.09991
声明	-9.10075
办法	-9.1008
麦	-9.10093
资产	-9.10189
李	-9.10223
磁	-9.10259
不到	-9.10525
婚	-9.10741
▁对于	-9.10743
ri	-9.10754
越来越	-9.10767
2009	-9.10831
举	-9.10877
正式	-9.10914
相比	-9.1093
制作	-9.11227
暴	-9.11278
归	-9.11322
有时	-9.11329
不得不	-9.11345
消费者	-9.11431
▁虽然	-9.11457
同意	-9.11465
支付	-9.11565
ch	-9.1157
恶	-9.1157
靠	-9.11671
酒店	-9.1171
▁它	-9.11757
方向	-9.1194
孔	-9.12141
经历	-9.12146
控	-9.12254
葡	-9.12271
杂志	-9.12279
官	-9.12287
股	-9.12366
女孩	-9.12405
尝试	-9.1243
不管	-9.12452
冲突	-9.12608
农	-9.12651
一旦	-9.12654
态	-9.12759
充满	-9.12772
▁根据	-9.12857
利益	-9.12892
简	-9.12909
移动	-9.12932
失败	-9.12942
的发展	-9.12945
2010	-9.13061
攻击	-9.1307
地位	-9.13072
检测	-9.13126
华盛顿	-9.13128
在中国	-9.13274
助	-9.13335
牙	-9.13585
再次	-9.13653
上海	-9.13715
他在	-9.13716
确实	-9.13736
待	-9.13791
我认为	-9.13815
--	-9.14027
批评	-9.14197
视频	-9.14284
一只	-9.14297
让人	-9.14432
～	-9.14461
就能	-9.14502
年龄	-9.14505
是因为	-9.1453
在于	-9.14539
平衡	-9.14545
一致	-9.14582
引起	-9.14696
也有	-9.14766
债务	-9.14822
喝	-9.14838
情绪	-9.14939
箱	-9.15051
承诺	-9.15079
免	-9.15095
200	-9.15098
自我	-9.15228
历	-9.15267
照片	-9.15298
赶	-9.15336
汉	-9.15512
文章	-9.15526
圆	-9.15539
岩	-9.15579
静	-9.15672
备	-9.15742
往往	-9.15776
双方	-9.15997
虫	-9.16081
申请	-9.16094
九	-9.16219
具体	-9.16243
菌	-9.1627
即使	-9.16304
劳	-9.16545
说道	-9.16596
望	-9.16726
瑞	-9.16813
关键	-9.16872
尾	-9.16904
同事	-9.16948
务	-9.17048
楼	-9.171
心理	-9.17178
竞选	-9.17264
博士	-9.17274
南非	-9.17289
沉	-9.17453
澳大利亚	-9.17524
云	-9.17525
田	-9.17539
创新	-9.17649
70	-9.17737
破	-9.1791
听到	-9.17972
协会	-9.17973
和其他	-9.17974
投资者	-9.18033
故事	-9.18045
植物	-9.18111
差异	-9.18361
这么	-9.18384
es	-9.18396
狗	-9.18476
怀	-9.18487
充	-9.18544
让我们	-9.18554
弱	-9.18686
Y	-9.18706
创	-9.1877
学院	-9.18783
警察	-9.18854
社	-9.18882
的事	-9.18953
有可能	-9.18956
全部	-9.19054
谷	-9.19112
雅	-9.19114
500	-9.19129
盛	-9.19197
迅速	-9.19339
余	-9.19367
运行	-9.19384
综合	-9.19426
用来	-9.19436
民主	-9.19478
主席	-9.19598
教学	-9.19704
合同	-9.19782
缺乏	-9.19906
外国	-9.20087
卷	-9.20116
操作	-9.20184
圈	-9.20187
费用	-9.20192
朝	-9.20251
硬	-9.20277
广泛	-9.20402
急	-9.20501
地球	-9.20599
只能	-9.2065
餐	-9.20812
终	-9.20818
探	-9.20848
衣服	-9.20881
最好	-9.2106
对象	-9.21196
例如	-9.21223
范围	-9.21326
杂	-9.21377
我想	-9.21402
年轻人	-9.21436
物质	-9.2144
表面	-9.21447
男	-9.21448
胜	-9.21649
相对	-9.21673
3%	-9.2171
破坏	-9.21711
炎	-9.2176
部队	-9.2182
然而	-9.21829
杯	-9.21862
折	-9.21891
产量	-9.21964
友	-9.22004
你会	-9.22204
何	-9.22311
并非	-9.22348
两国	-9.22354
品牌	-9.22367
启动	-9.22505
清楚	-9.22555
盖	-9.22616
灵	-9.22621
训练	-9.2263
计算机	-9.22666
议	-9.22674
类型	-9.2269
季	-9.22789
▁B	-9.22815
▁所以	-9.22823
母亲	-9.22849
分布	-9.22866
句	-9.22952
的一部分	-9.23051
梦	-9.23113
伦敦	-9.23131
2%	-9.23142
其实	-9.23159
侧	-9.23213
信号	-9.23261
施	-9.23346
开展	-9.23391
让我	-9.23537
自动	-9.23626
章	-9.23662
普通	-9.23713
at	-9.23755
招	-9.23781
戈	-9.23874
意识	-9.23874
7%	-9.23987
有所	-9.24203
最好的	-9.24247
兵	-9.24434
培养	-9.24472
希	-9.24537
考	-9.2457
公开	-9.2463
露	-9.24646
大型	-9.24704
软	-9.24708
孩子们	-9.24718
族	-9.24736
陈	-9.24755
胡	-9.24762
温度	-9.2481
第一次	-9.24817
围	-9.24941
含量	-9.24945
机场	-9.24979
编	-9.2501
介绍	-9.25056
作者	-9.25095
广	-9.25099
拍	-9.25104
弄	-9.25284
如今	-9.25292
效率	-9.25468
交通	-9.25471
鸟	-9.25554
愿	-9.25597
发言人	-9.2566
害	-9.2584
馆	-9.25844
消费	-9.25845
准	-9.25855
按照	-9.25868
尤其是	-9.25878
可能是	-9.26083
联盟	-9.26268
22	-9.26327
年轻	-9.26422
回答	-9.26432
显	-9.26448
机制	-9.26483
也可以	-9.26486
统计	-9.2653
批准	-9.26568
潮	-9.26588
评估	-9.2664
is	-9.26677
卫	-9.26771
认识	-9.26813
首先	-9.26844
私	-9.26853
胶	-9.26863
医疗	-9.26872
属于	-9.26977
航空公司	-9.27017
的国家	-9.2713
佩	-9.27292
回到	-9.27398
幸福	-9.2743
作出	-9.27479
周围	-9.27508
妇女	-9.27604
放弃	-9.27642
ro	-9.27651
徒	-9.27652
4%	-9.27702
晚上	-9.27808
的目标	-9.27971
是为了	-9.28078
民主党	-9.28111
斯特	-9.2816
▁对	-9.28177
相当	-9.2824
趋势	-9.28245
享受	-9.28252
as	-9.28367
▁这种	-9.2838
展示	-9.28382
青	-9.28386
工厂	-9.28411
持	-9.28452
应当	-9.28456
一张	-9.28494
阻	-9.2854
意大利	-9.28627
有着	-9.28796
约翰	-9.28858
ing	-9.28905
安排	-9.28958
征	-9.28967
欧	-9.28986
力量	-9.2899
......	-9.29018
1%	-9.29042
积	-9.29095
▁这是	-9.29112
资	-9.29135
游客	-9.29212
叙利亚	-9.29246
佛	-9.29297
开放	-9.29301
正是	-9.29399
缺	-9.29408
流行	-9.29445
钢	-9.29541
评价	-9.29562
发出	-9.29593
末	-9.29618
墙	-9.29635
一系列	-9.29644
这一点	-9.29717
守	-9.29772
西方	-9.29784
8%	-9.29867
工艺	-9.29984
移	-9.30009
止	-9.30029
经理	-9.30045
快乐	-9.30205
厚	-9.30207
土地	-9.30219
耳	-9.30338
湖	-9.30418
连接	-9.30481
玛	-9.30486
兹	-9.30497
赫	-9.30497
引发	-9.30509
遇到	-9.30541
对此	-9.30554
伴	-9.30569
体育	-9.30658
好的	-9.30675
追	-9.30714
策略	-9.30736
商品	-9.30869
可是	-9.30933
突然	-9.30997
原则	-9.31027
停止	-9.31148
丁	-9.31151
常常	-9.31218
交流	-9.31283
菲	-9.31287
暴力	-9.31297
布什总统	-9.3132
手术	-9.31439
瓶	-9.31446
st	-9.31462
预算	-9.31474
化学	-9.31564
指数	-9.31604
优势	-9.31619
医院	-9.31626
基金	-9.31662
?”	-9.31681
推动	-9.31734
的关系	-9.31773
类似	-9.31787
烧	-9.3184
6%	-9.31857
她说	-9.31883
猫	-9.31918
霍	-9.31924
首次	-9.31945
摩	-9.31986
以便	-9.32017
审	-9.3203
鸡	-9.32078
小说	-9.32116
人物	-9.32126
的经济	-9.32166
患	-9.32194
自身	-9.32199
_	-9.32239
除了	-9.32244
对方	-9.32405
唯一	-9.32454
签署	-9.32552
即将	-9.32576
重大	-9.32583
9%	-9.32615
那种	-9.32669
北韩	-9.32677
+	-9.32727
成了	-9.3281
23	-9.32863
真实	-9.32982
是什么	-9.33079
西班牙	-9.33129
面临	-9.33179
阅读	-9.33246
播	-9.33309
意识到	-9.33312
达成	-9.33319
资料	-9.33333
都在	-9.33353
规	-9.33431
空气	-9.33438
保险	-9.3346
方面的	-9.33475
最新	-9.3349
il	-9.33502
值得	-9.33545
默	-9.33684
运用	-9.33752
z	-9.33814
卫生	-9.3386
制定	-9.33889
000	-9.33896
适合	-9.33938
优	-9.34007
适应	-9.34015
饭	-9.34054
租	-9.34103
录	-9.34111
史	-9.34118
后来	-9.3415
当你	-9.34171
规模	-9.34264
不知道	-9.34293
评论	-9.34367
是由	-9.34388
钟	-9.34405
实践	-9.34597
永远	-9.34617
目的	-9.34631
第一个	-9.34647
中国的	-9.34658
妈妈	-9.34678
作品	-9.34686
感染	-9.34696
距离	-9.34697
示	-9.34715
坐在	-9.34783
娜	-9.34877
评	-9.34916
▁结果	-9.34928
几年	-9.34991
官方	-9.35036
紧张	-9.35037
针	-9.35096
景	-9.35106
灰	-9.35139
90	-9.35275
补	-9.35312
独	-9.35318
消	-9.35318
采访	-9.35343
▁目前	-9.35373
am	-9.35497
在这个	-9.35616
it	-9.35708
兴	-9.35775
付	-9.35881
印	-9.35921
银	-9.36135
26	-9.36161
捕	-9.36163
国会	-9.36232
码	-9.36285
调整	-9.36304
▁《	-9.36316
误	-9.36385
内部	-9.36406
帮	-9.36451
妻子	-9.36518
强调	-9.36576
本身	-9.36648
镇	-9.36707
吸	-9.3672
一件	-9.36727
病毒	-9.36743
意见	-9.36774
理由	-9.36875
一半	-9.36901
v	-9.36903
堆	-9.36917
父亲	-9.36992
多少	-9.37135
南部	-9.37155
似	-9.37158
重点	-9.37187
▁G	-9.37203
沃	-9.3723
参	-9.37259
损失	-9.3733
乳	-9.37338
蓝	-9.3738
淡	-9.37422
培训	-9.37423
左右	-9.37429
寻求	-9.37432
限	-9.37455
产业	-9.3746
探讨	-9.37643
工人	-9.37723
隐	-9.37738
科学家	-9.37741
首都	-9.37757
难以	-9.37762
明确	-9.37769
病人	-9.37858
接触	-9.37868
居民	-9.37992
泥	-9.37993
复杂	-9.38063
的情况	-9.38102
高级	-9.38117
根本	-9.38132
刀	-9.38269
发挥	-9.38295
以下	-9.38314
薄	-9.38343
药物	-9.38509
鼓励	-9.38525
设	-9.3862
给你	-9.38639
共和党	-9.38643
湿	-9.38695
公里	-9.38703
办	-9.38708
股票	-9.38802
扩大	-9.39085
普遍	-9.39133
供应	-9.39158
27	-9.39265
喷	-9.39381
民族	-9.3942
久	-9.39715
文学	-9.39763
扎	-9.39797
全面	-9.3984
观众	-9.39842
访	-9.39858
羊	-9.39866
比例	-9.3989
想象	-9.39944
▁因为	-9.40023
幕	-9.40068
在这里	-9.40106
盐	-9.40158
刺激	-9.40166
怪	-9.40277
北部	-9.40396
邮	-9.40396
》(	-9.40436
命	-9.40498
翻	-9.4057
主题	-9.40594
背景	-9.40606
屋	-9.40628
分享	-9.40679
许	-9.40776
思考	-9.40795
零	-9.40802
▁(	-9.40853
私人	-9.40873
汇	-9.41145
家人	-9.41165
手段	-9.41274
江	-9.41292
et	-9.41334
影片	-9.41376
智	-9.41416
里面	-9.41419
残	-9.41434
la	-9.41442
平台	-9.41499
出售	-9.41545
出生	-9.41566
购	-9.41642
皮肤	-9.41653
系统的	-9.4167
陆	-9.41701
'	-9.41732
▁A	-9.41769
明白	-9.41794
贴	-9.41811
袋	-9.41888
公众	-9.42021
形象	-9.42042
左	-9.42078
事业	-9.42106
变成	-9.4219
权力	-9.42197
舞	-9.42218
魔	-9.4235
28	-9.42359
很快	-9.42458
育	-9.42538
人数	-9.42591
结婚	-9.42673
材	-9.42774
▁D	-9.42873
幅	-9.42874
偷	-9.42883
很多人	-9.43009
订	-9.43009
铁路	-9.43037
航空	-9.43053
奶	-9.43106
借	-9.43179
▁本	-9.43209
封	-9.43301
啊	-9.43329
尖	-9.43329
技能	-9.43352
下面	-9.43375
乔	-9.43411
镜	-9.43492
房间	-9.43498
特性	-9.43562
兴趣	-9.43571
巨	-9.43582
决	-9.43582
道路	-9.43594
~	-9.43689
收购	-9.43713
巨大的	-9.43714
附	-9.43749
呼	-9.43853
外交	-9.43898
▁通过	-9.44037
房子	-9.44106
地区的	-9.44107
蛋白	-9.44279
证据	-9.44349
人生	-9.44516
模	-9.4453
金属	-9.44586
的大	-9.44591
赢得	-9.44677
谷歌	-9.44699
这场	-9.44733
礼	-9.44799
坦	-9.44802
估计	-9.44822
货币	-9.44847
采	-9.44899
闪	-9.45044
有助于	-9.45046
婚姻	-9.4505
旨在	-9.4506
留下	-9.45135
井	-9.45156
刺	-9.45184
▁M	-9.45294
废	-9.45297
梦想	-9.45351
互联网	-9.45409
2000	-9.45412
武器	-9.45419
分析了	-9.45421
他人	-9.45457
不可能	-9.45485
绿	-9.4556
全世界	-9.45591
失去	-9.45625
司	-9.45663
肠	-9.45683
参议员	-9.45689
维持	-9.45722
圣普	-9.45726
齐	-9.45775
最佳	-9.45827
杜	-9.45867
还没有	-9.46028
当前	-9.46033
的情况下	-9.46047
完美	-9.4608
布什	-9.46086
暗	-9.46112
爆炸	-9.46128
于是	-9.4619
志	-9.46204
康	-9.46215
这个问题	-9.46238
莉	-9.46327
有点	-9.46394
这样做	-9.46407
把它	-9.46447
犯罪	-9.46474
当局	-9.46475
泰	-9.46492
的信息	-9.46574
诗	-9.46625
还要	-9.46652
ce	-9.46675
对话	-9.46757
2012	-9.46774
痛苦	-9.46808
承	-9.46872
壁	-9.46882
测量	-9.46897
时刻	-9.46907
男孩	-9.46928
顺	-9.46942
毕业	-9.46988
世界上	-9.46995
扬	-9.47064
的行为	-9.47085
善	-9.47091
振	-9.47189
怀疑	-9.47261
特点	-9.47365
相互	-9.47379
▁H	-9.47415
其他人	-9.47456
演员	-9.47497
女儿	-9.47534
耐	-9.47556
能量	-9.47601
障碍	-9.47626
资本	-9.47738
隔	-9.47802
你就	-9.4781
缓	-9.47887
th	-9.47905
丈夫	-9.48002
混合	-9.48049
克林顿	-9.48107
逐渐	-9.4819
元素	-9.4819
观点	-9.4821
之外	-9.48267
上面	-9.48385
位置	-9.48444
测	-9.48445
在一个	-9.48449
指导	-9.4847
忙	-9.48552
接近	-9.48556
老师	-9.48557
符合	-9.48605
参数	-9.48675
规则	-9.4873
治	-9.48756
涉及	-9.48812
组成	-9.48846
哪	-9.4886
饰	-9.48863
持有	-9.48911
甜	-9.49132
响	-9.49151
有很多	-9.49175
强烈	-9.49182
逃	-9.49242
更为	-9.49246
执	-9.49271
移民	-9.49286
腿	-9.49322
理想	-9.49375
地震	-9.49437
等待	-9.49485
▁今年	-9.4949
肯	-9.49555
虚	-9.49587
毁	-9.49602
辛	-9.49623
的重要	-9.49712
颜色	-9.49901
附近	-9.49964
忘	-9.49971
之中	-9.49974
抽	-9.49974
集中	-9.49978
▁例如	-9.49983
宁	-9.50075
纹	-9.50078
选民	-9.50104
▁P	-9.50106
展开	-9.50144
幼	-9.5018
谱	-9.50231
磨	-9.50232
某个	-9.50275
出去	-9.50301
阴	-9.50451
欢迎	-9.50533
浆	-9.50564
粘	-9.50565
相反	-9.50614
不想	-9.50649
生长	-9.50685
公路	-9.50725
运输	-9.50776
略	-9.50817
打击	-9.50879
学家	-9.50971
社区	-9.51026
摆	-9.51033
设施	-9.51042
投入	-9.51058
看来	-9.51197
ic	-9.5123
情况下	-9.51313
埃及	-9.51409
下去	-9.51476
呼吁	-9.51531
珠	-9.51615
涂	-9.51628
应对	-9.51677
我会	-9.51748
村	-9.51802
酶	-9.51824
构	-9.51831
星期	-9.51915
充分	-9.51937
得到了	-9.52013
Z	-9.52019
就在	-9.52111
事务	-9.52155
来看	-9.5216
us	-9.52184
职位	-9.52186
都不	-9.52216
睡眠	-9.52219
鞋	-9.52289
街	-9.5229
阵	-9.52297
依	-9.52328
兼	-9.52409
坚	-9.52508
污染	-9.52511
怕	-9.52586
上了	-9.5262
to	-9.52627
夏	-9.52633
定义	-9.52671
里的	-9.52697
透	-9.527
卢	-9.52703
不足	-9.52742
表演	-9.52786
麻	-9.52795
在那里	-9.52858
就业	-9.52861
防止	-9.52924
朗	-9.52942
的作用	-9.52959
面前	-9.53036
缅甸	-9.53098
挂	-9.53196
让他们	-9.53214
的机会	-9.53224
洋	-9.53236
▁不要	-9.53254
寄	-9.53295
途	-9.5332
氧化	-9.53372
的能力	-9.53412
依然	-9.53413
ur	-9.53422
在过去	-9.53486
的结果	-9.53631
上涨	-9.5403
禁	-9.54058
提到	-9.54098
真正的	-9.54225
2011	-9.5435
进展	-9.54356
众	-9.5439
喜	-9.54404
从事	-9.5442
面积	-9.54424
太阳	-9.54451
推出	-9.54471
认	-9.54474
的孩子	-9.54486
户	-9.54523
闻	-9.54548
▁目的	-9.54621
很少	-9.54632
担任	-9.54656
触	-9.5466
特殊	-9.5467
应用程序	-9.54732
检	-9.54879
慢	-9.54901
各国	-9.54903
显然	-9.55015
混	-9.55024
un	-9.55049
抑制	-9.55111
会有	-9.55138
300	-9.5524
狂	-9.55353
提升	-9.55359
迈	-9.55393
临床	-9.55437
哥	-9.5548
嘴	-9.55492
的确	-9.5552
这就是	-9.55523
这类	-9.5559
麦凯恩	-9.55595
议会	-9.55729
搜索	-9.55908
纤维	-9.55913
链	-9.55979
加拿大	-9.56001
两种	-9.5605
某种	-9.56091
糟糕	-9.56103
2004	-9.56115
讲话	-9.56164
想法	-9.56381
给予	-9.56426
临	-9.56501
周五	-9.56522
浮	-9.56714
肺	-9.56715
候选人	-9.56814
的想法	-9.56833
教师	-9.56871
学会	-9.56889
需	-9.56912
角色	-9.56924
碎	-9.56979
做了	-9.57099
来源	-9.57124
域	-9.57157
阳	-9.57181
大学的	-9.57194
遗	-9.57282
泡	-9.5733
茶	-9.5733
此次	-9.57356
ta	-9.57368
组合	-9.57396
该项目	-9.57408
预期	-9.5743
机械	-9.57447
最重要的	-9.57508
粒	-9.57531
打算	-9.57641
许多人	-9.57652
述	-9.57671
商务	-9.57688
因为他们	-9.57695
高度	-9.57705
禁止	-9.57752
必要	-9.57793
癌	-9.57832
右	-9.57838
律	-9.57878
早期	-9.57903
胸	-9.5795
纯	-9.58003
风格	-9.58078
旁	-9.58236
丹	-9.58238
道德	-9.58266
连续	-9.58276
免费	-9.5846
炉	-9.58469
29	-9.58471
一段	-9.58518
算法	-9.58534
日报	-9.58587
指标	-9.58665
横	-9.58677
绝对	-9.5868
煤	-9.58699
创建	-9.58723
休	-9.58838
收到	-9.58838
还会	-9.58918
巨大	-9.58978
来到	-9.59032
周四	-9.59097
规划	-9.59103
顾客	-9.5911
医	-9.59128
利润	-9.59136
太多	-9.59185
身份	-9.59293
厅	-9.59354
迹	-9.59375
两年	-9.59377
泽	-9.59396
女士	-9.59415
航班	-9.59543
会谈	-9.5965
粗	-9.59726
乌	-9.59726
氧	-9.59961
作家	-9.59979
花费	-9.60006
宫	-9.60011
▁F	-9.60024
抗议	-9.60033
追求	-9.60067
▁当然	-9.60135
石油公司	-9.60224
增强	-9.60231
打开	-9.603
生活中	-9.60328
会在	-9.60542
出版	-9.60614
欲	-9.6067
详细	-9.60684
激	-9.60711
测定	-9.60739
洞	-9.60972
裂	-9.60981
朝鲜	-9.61008
的一种	-9.61017
一部	-9.61093
浪	-9.61183
联邦	-9.61187
不久	-9.61272
无论	-9.61274
同时也	-9.61299
腹	-9.6132
可以在	-9.6142
美国的	-9.61448
稳	-9.61457
以为	-9.61468
以外	-9.61514
铺	-9.61642
周二	-9.61648
佳	-9.61722
看见	-9.61733
35	-9.61748
货物	-9.61748
棒	-9.61816
搞	-9.61857
穆	-9.61965
▁C	-9.61967
获得了	-9.62038
很大	-9.62042
罗安达	-9.62068
重建	-9.62168
乌克兰	-9.62181
动力	-9.62185
te	-9.62186
好处	-9.62262
模拟	-9.62294
我要	-9.62323
彩	-9.62346
争	-9.62351
人群	-9.62401
de	-9.62425
▁同时	-9.62539
依赖	-9.62604
摇	-9.62609
桑	-9.62614
记忆	-9.62615
满意	-9.6263
很好	-9.62688
序	-9.62705
准确	-9.62725
途径	-9.6273
财富	-9.62733
战斗	-9.62744
武	-9.62744
你要	-9.62862
站在	-9.62882
径	-9.62903
仅仅	-9.62916
意思是	-9.62918
▁那	-9.62922
碳	-9.6294
行政	-9.63012
结论	-9.63041
研究了	-9.63149
单位	-9.63171
宗教	-9.63216
构成	-9.63261
免疫	-9.63271
设置	-9.63284
尤	-9.63285
加工	-9.63305
正确	-9.63321
沿	-9.63355
相似	-9.6343
净	-9.63461
我就	-9.63465
▁随着	-9.63482
带着	-9.63685
传播	-9.63737
一直在	-9.63809
°	-9.63815
页	-9.63829
还在	-9.63887
峰	-9.63979
克斯	-9.64036
and	-9.6404
包含	-9.64054
▁最后	-9.64055
▁此外	-9.64059
陷入	-9.64068
更好的	-9.64088
诉	-9.64123
粮食	-9.64153
的一些	-9.64163
”(	-9.64191
题	-9.64207
警方	-9.64237
篇	-9.64254
骑	-9.64255
进程	-9.64313
▁她说	-9.64323
成就	-9.64337
伤害	-9.64344
否则	-9.64376
情感	-9.64376
给我	-9.64584
成长	-9.64615
经济增长	-9.64652
改进	-9.64693
上帝	-9.64715
灾	-9.64737
前往	-9.64851
...	-9.64913
穿着	-9.64952
堡	-9.6502
感谢	-9.65063
的股份	-9.65076
面试	-9.65108
想到	-9.65117
刚刚	-9.65171
安装	-9.6518
好像	-9.65182
随后	-9.65194
农民	-9.65248
固定	-9.65248
吹	-9.65253
图像	-9.65291
说话	-9.65325
的声音	-9.65355
▁结论	-9.65356
▁莫桑比克马普托	-9.65366
唱	-9.65386
上述	-9.65393
-1	-9.65401
诚	-9.65408
也没有	-9.65506
多数	-9.65522
阻止	-9.65601
谢	-9.65634
每一个	-9.65661
演讲	-9.65736
国家的	-9.65796
常见	-9.65799
一代	-9.65818
装置	-9.65878
举行的	-9.65898
呈	-9.65902
胜利	-9.65906
结果表明	-9.65967
效应	-9.6598
撒	-9.66034
答案	-9.66047
数学	-9.66049
主管	-9.6608
当中	-9.6609
期望	-9.66105
亿美元的	-9.6612
债	-9.66125
的朋友	-9.6616
桥	-9.66183
se	-9.66223
邮件	-9.66273
介绍了	-9.66341
者的	-9.66388
潜在	-9.66416
销	-9.66505
伊斯兰	-9.66599
高于	-9.66619
周三	-9.66623
ed	-9.66638
刑	-9.66653
子里	-9.66686
的数据	-9.6669
春	-9.66702
决策	-9.66713
敌	-9.66721
添加	-9.66736
周一	-9.66794
消失	-9.66866
信心	-9.66871
猎	-9.66938
做到	-9.66939
li	-9.6695
成绩	-9.66966
指控	-9.66976
毫无	-9.67075
天然气	-9.67082
系列	-9.671
生态	-9.67114
天气	-9.67129
另	-9.67177
红色	-9.67255
衰	-9.67266
夺	-9.6727
万吨	-9.67327
可靠	-9.67347
时尚	-9.67392
纪念	-9.67407
回家	-9.67434
运营	-9.6744
工资	-9.67447
特定	-9.67462
招聘	-9.67511
合理	-9.6752
猪	-9.67735
电力	-9.67783
搭	-9.67807
肝	-9.67848
灌	-9.67849
晶	-9.67877
在你	-9.67975
有时候	-9.67982
拖	-9.68073
男子	-9.68134
中间	-9.68155
得出	-9.68274
念	-9.68281
论文	-9.68282
ter	-9.68318
台湾	-9.68558
艺	-9.68588
凝	-9.68653
鲜	-9.68663
的故事	-9.68688
明星	-9.68696
事物	-9.68699
婴儿	-9.68774
本文	-9.68782
举办	-9.68792
适	-9.68821
饮	-9.6896
代表团	-9.68978
仪	-9.68986
他们在	-9.6903
绿色	-9.69039
损	-9.69041
45	-9.69156
细节	-9.6916
律师	-9.69186
ir	-9.69217
运动员	-9.6925
小组	-9.69256
不错	-9.69271
到底	-9.69299
钻	-9.69315
污	-9.69342
信任	-9.69465
公布	-9.69467
营养	-9.69501
商店	-9.69543
几个月	-9.69556
妮	-9.69579
更高	-9.69582
协调	-9.69595
释放	-9.69651
恋	-9.69652
杆	-9.69685
疑	-9.69716
一步	-9.69738
译	-9.69785
动作	-9.6987
邀请	-9.69932
冠	-9.69955
ol	-9.69982
肌	-9.70026
填	-9.70035
担忧	-9.70164
提醒	-9.70191
权利	-9.702
突	-9.70208
察	-9.70237
尚	-9.70339
娱乐	-9.70398
伙伴	-9.7049
到达	-9.70505
烤	-9.70749
潜	-9.7075
十年	-9.70751
一边	-9.708
恐惧	-9.70868
宾	-9.70976
唐	-9.70985
接下来	-9.71038
回来	-9.71056
州的	-9.71066
领袖	-9.71108
介	-9.71148
售	-9.71162
足球	-9.71271
那就是	-9.71316
▁方法	-9.71353
▁”	-9.71359
乎	-9.71395
这份	-9.71499
证实	-9.71543
的基本	-9.7155
顾	-9.71597
多个	-9.71608
机器	-9.71666
委	-9.71791
研究人员	-9.71805
住在	-9.7184
眼睛	-9.7196
ne	-9.7199
范	-9.71999
诊断	-9.72069
承担	-9.72071
最初	-9.72121
筹	-9.72172
深入	-9.72173
Al	-9.72245
进步	-9.72247
依据	-9.7231
除非	-9.72367
良好的	-9.72386
壮	-9.72411
分离	-9.72423
那时	-9.72445
但他	-9.72445
有了	-9.72448
大小	-9.72467
爱情	-9.72468
转变	-9.72478
貌	-9.72523
震	-9.726
有些人	-9.72649
房地产	-9.72663
原理	-9.72671
出现在	-9.72701
强度	-9.72704
透露	-9.72824
co	-9.73069
的名字	-9.73094
就要	-9.73108
豆	-9.73144
▁T	-9.73145
中央	-9.73147
监管	-9.73147
的支持	-9.73177
一块	-9.73197
缩	-9.73233
分配	-9.73303
什	-9.73332
显得	-9.73337
让他	-9.73378
ay	-9.73432
燃料	-9.73493
人民币	-9.73627
革命	-9.73631
顾问	-9.73644
有什么	-9.7366
避	-9.73711
剪	-9.73737
lo	-9.73837
终于	-9.7384
代码	-9.739
珍	-9.73967
▁当你	-9.73981
划	-9.74014
汁	-9.74101
你能	-9.74107
耶	-9.74222
玻璃	-9.74223
大会	-9.74241
▁W	-9.74243
相同	-9.7426
凡	-9.7431
的所有	-9.74357
指责	-9.74361
对你	-9.74385
蛋	-9.74425
呆	-9.74466
壳	-9.74467
轴	-9.74467
的观点	-9.74492
签	-9.7459
给了	-9.74642
乘	-9.74669
闭	-9.74676
斗	-9.74677
居住	-9.74741
民众	-9.74841
态度	-9.74848
物理	-9.74854
发生的	-9.74889
良	-9.74919
收集	-9.75067
荣	-9.75071
铜	-9.75079
桌	-9.7514
国外	-9.75181
掌握	-9.75205
良好	-9.75329
足够	-9.7535
隆	-9.75384
毕业生	-9.75448
成果	-9.75468
本周	-9.75479
的变化	-9.75484
拍摄	-9.75577
儿子	-9.75598
窗	-9.75648
的价格	-9.75672
辆	-9.75702
飞行	-9.75758
每次	-9.75765
四个	-9.75806
维护	-9.75879
大量的	-9.75931
ma	-9.75964
的需求	-9.75997
种植	-9.76011
体验	-9.76041
垃圾	-9.76068
农村	-9.76082
裤	-9.76192
400	-9.76262
请求	-9.76392
功	-9.76396
不用	-9.76483
一些人	-9.76488
成熟	-9.76498
荷	-9.76531
释	-9.76543
Facebook	-9.76565
事故	-9.76604
加州	-9.76643
氏	-9.76691
烈	-9.76739
识	-9.7681
批	-9.7687
Mo	-9.76893
柱	-9.7694
也就是	-9.76977
公园	-9.77002
肥	-9.77048
会上	-9.77062
医学	-9.7715
墨西哥	-9.77192
都要	-9.77198
感兴趣	-9.77237
浓度	-9.77242
完整	-9.77301
条件下	-9.77304
尘	-9.77317
很容易	-9.77355
一座	-9.77405
专门	-9.77412
立即	-9.77417
辞	-9.77428
饮食	-9.77465
生存	-9.77473
脏	-9.77484
岸	-9.775
几天	-9.77579
不需要	-9.77589
基础设施	-9.77593
意思	-9.77677
秘密	-9.77701
辩论	-9.77707
我们将	-9.77769
症状	-9.77793
敬	-9.77818
搬	-9.77821
胃	-9.77822
周末	-9.77849
下的	-9.77885
低于	-9.77935
阿尔	-9.77948
感情	-9.78016
多种	-9.78018
了一些	-9.7802
法院	-9.78033
我们可以	-9.78072
法庭	-9.78091
多年	-9.78095
ad	-9.78095
严格	-9.78113
的学生	-9.78158
发生了	-9.78163
悲	-9.78167
讯	-9.78176
遭到	-9.78187
▁然后	-9.78301
一大	-9.78337
标志	-9.78413
呼吸	-9.78467
判断	-9.78515
蜂	-9.78578
答	-9.78624
两位	-9.78626
将其	-9.78663
互	-9.78671
关心	-9.78675
礼物	-9.78679
▁一个	-9.78737
抱怨	-9.78839
乡	-9.78845
哪些	-9.78854
统治	-9.78892
问题上	-9.78928
昂	-9.78952
锻炼	-9.78964
印象	-9.78988
今	-9.79087
冻	-9.79221
希腊	-9.79221
财	-9.79223
得多	-9.79234
插	-9.793
频	-9.79319
各个	-9.79386
读者	-9.79411
日益	-9.79425
在线	-9.79446
莎	-9.79477
庆祝	-9.79479
正确的	-9.79535
削减	-9.79556
严	-9.79628
ie	-9.79646
记得	-9.79651
输	-9.79671
美好	-9.79687
洁	-9.79714
柔	-9.79725
穷	-9.7973
im	-9.79739
候	-9.79754
▁首先	-9.79779
耗	-9.79861
▁K	-9.79861
稀	-9.79863
马普托	-9.79991
他们会	-9.80036
消除	-9.80122
公民	-9.8015
成功的	-9.80202
缘	-9.80211
当我	-9.80236
芬	-9.80251
武装	-9.80278
ia	-9.80289
这两个	-9.80296
将来	-9.80324
的关键	-9.80325
有望	-9.80331
等等	-9.80331
更好	-9.80352
丰	-9.80357
俗	-9.80377
兄弟	-9.80381
创作	-9.80383
=	-9.8045
发生在	-9.80455
很有	-9.80484
都能	-9.80512
放松	-9.80594
朱	-9.8064
我们在	-9.80665
钻石	-9.80805
▁19	-9.80822
▁作为	-9.80868
庆	-9.80898
俱乐部	-9.809
对其	-9.80917
事实上	-9.80965
长时间	-9.80988
足够的	-9.81017
支出	-9.81071
一周	-9.81102
即便	-9.81164
na	-9.81174
尊重	-9.812
om	-9.81201
咨询	-9.81223
Q	-9.81257
但我	-9.8133
10%	-9.81361
闲	-9.81416
研究表明	-9.81476
典	-9.81598
整体	-9.81666
接着	-9.81749
吸收	-9.81796
还可以	-9.81883
传统的	-9.8192
迫	-9.82019
体现	-9.82021
▁英国	-9.82032
报纸	-9.82033
这是一个	-9.8206
记住	-9.8206
白宫	-9.8212
看着	-9.82123
每个人都	-9.82123
ge	-9.82149
思维	-9.82287
这家	-9.82299
概念	-9.82319
愤怒	-9.82346
保障	-9.82349
看上去	-9.82352
下午	-9.82352
不够	-9.82454
累	-9.82458
小型	-9.82503
现有	-9.8251
识别	-9.82528
贡献	-9.82609
啤酒	-9.82614
自从	-9.8262
在这	-9.82654
股东	-9.82658
话题	-9.82673
遭受	-9.82767
抓	-9.82787
欢	-9.82803
简单的	-9.82863
动态	-9.83002
da	-9.83035
也在	-9.83112
斑	-9.8314
熟	-9.83205
婚礼	-9.8321
聪明	-9.83276
名为	-9.83309
群体	-9.83413
面包	-9.83528
抱	-9.83536
央行	-9.83562
扩展	-9.83608
腰	-9.8366
的第一	-9.83661
覆盖	-9.83679
巴勒斯坦	-9.83688
规律	-9.83692
现场	-9.83708
薪	-9.83762
溶	-9.83792
宣传	-9.83827
黑色	-9.8386
过来	-9.83908
熊	-9.83934
勤	-9.83943
]	-9.83943
利亚	-9.83952
判	-9.83955
期待	-9.83965
主人	-9.83978
海洋	-9.84023
年来	-9.84036
爆	-9.84063
害怕	-9.84091
探索	-9.84113
所在	-9.84125
出发	-9.84158
夹	-9.84212
技巧	-9.84215
一片	-9.84219
最低	-9.8422
戏	-9.84312
对手	-9.8433
有限	-9.84372
产生的	-9.84427
不太	-9.84461
早上	-9.84465
[	-9.84481
警告	-9.84502
吨	-9.84559
发射	-9.84603
浅	-9.84617
妇	-9.84635
伸	-9.8464
关闭	-9.84647
优化	-9.84765
缝	-9.84888
延	-9.84935
后的	-9.85011
秀	-9.85014
休息	-9.8504
的基础上	-9.85093
此前	-9.85131
韦	-9.85159
含有	-9.85162
餐厅	-9.85232
体重	-9.85261
他是	-9.85276
第四	-9.85333
败	-9.85337
明年	-9.85352
堂	-9.85364
人才	-9.85375
斯坦	-9.85385
耶和华	-9.85432
31	-9.85451
续	-9.85467
是不是	-9.85499
身边	-9.85505
港口	-9.85518
我知道	-9.85545
三年	-9.85546
你在	-9.85601
方便	-9.85648
上市	-9.85689
很可能	-9.85691
刘	-9.85704
脂肪	-9.85705
我觉得	-9.85719
取消	-9.85753
流动	-9.85824
原因是	-9.85836
路上	-9.8584
湾	-9.85953
对他	-9.86039
万人	-9.86057
故	-9.86067
灭	-9.86086
须	-9.86101
约会	-9.86131
掌	-9.86132
我在	-9.8616
鼠	-9.8621
自信	-9.86211
尼亚	-9.86233
▁摘要	-9.86255
勘探	-9.86255
ul	-9.86264
奥运会	-9.86329
替	-9.86338
20%	-9.86412
前景	-9.86487
大学生	-9.86488
驾驶	-9.86529
益	-9.86531
做的	-9.8655
构建	-9.8658
旋	-9.86704
很重要	-9.86743
考试	-9.86807
还将	-9.86881
迟	-9.8692
获取	-9.86927
我们必须	-9.86967
还能	-9.87074
从未	-9.87131
化的	-9.87153
总额	-9.87321
议员	-9.87439
的政治	-9.87449
问题的	-9.87468
跌	-9.87472
的产品	-9.87511
扮演	-9.87514
劳动	-9.87529
建立了	-9.87549
档	-9.87559
异常	-9.87575
热情	-9.87587
公寓	-9.87644
电信	-9.87684
健	-9.87718
假如	-9.87755
1000	-9.87763
你需要	-9.87789
球员	-9.8796
头发	-9.87971
有一些	-9.87976
nd	-9.8802
工作的	-9.8804
士兵	-9.88115
那就	-9.88143
──	-9.88336
龄	-9.88383
形态	-9.88391
甘	-9.88417
土壤	-9.88481
非法	-9.88503
立法	-9.8853
市场的	-9.88599
继	-9.88604
循环	-9.88619
数据显示	-9.88655
渴望	-9.88761
写道	-9.88774
法案	-9.88817
尿	-9.88899
舰	-9.88899
腔	-9.88899
麻烦	-9.88905
血管	-9.88922
清单	-9.8893
其中包括	-9.88936
通信	-9.8902
损害	-9.89052
财务	-9.89068
网上	-9.89071
▁of	-9.89085
声称	-9.8911
学生们	-9.89173
爬	-9.89182
称为	-9.89194
失望	-9.89229
海外	-9.89319
地点	-9.8934
细菌	-9.89347
观念	-9.8939
海岸	-9.894
声音	-9.89441
怒	-9.89464
的人们	-9.89502
雇主	-9.89559
资助	-9.89627
仪式	-9.89646
之处	-9.89673
账	-9.89742
注意力	-9.89776
贫困	-9.89789
▁奥巴马	-9.8982
同样的	-9.89834
盟	-9.89836
收益	-9.89841
这对	-9.89846
彼此	-9.89902
该地区	-9.89903
救援	-9.89939
对待	-9.8999
不起	-9.9001
脂	-9.90013
誉	-9.90029
它是	-9.90134
下跌	-9.90204
轻松	-9.90206
数据库	-9.90325
▁去年	-9.90334
基地	-9.90356
房屋	-9.90422
县	-9.90464
提名	-9.90464
32	-9.90533
有效的	-9.90539
这些人	-9.90581
递	-9.90584
森林	-9.90591
扫	-9.90607
枝	-9.90608
小孩	-9.90763
现状	-9.90803
涨	-9.90836
!”	-9.90872
Ca	-9.90901
每周	-9.91039
ha	-9.91114
制造商	-9.91124
com	-9.91176
黄金	-9.91179
▁这位	-9.91183
总结	-9.91219
冒	-9.91292
▁E	-9.91304
马上	-9.91323
辨	-9.91328
伏	-9.91328
▁安哥拉罗安达	-9.91333
哪里	-9.91405
种族	-9.91427
幻	-9.91473
激烈	-9.9148
的风险	-9.9149
二十	-9.91544
鼓	-9.91609
能在	-9.91616
这件事	-9.91619
植	-9.91699
更有	-9.91767
亿欧元	-9.91772
建造	-9.91802
服装	-9.9181
受伤	-9.91824
性和	-9.91836
信用	-9.91858
紧急	-9.91948
富有	-9.91979
的设计	-9.92003
白色	-9.92023
滚	-9.92047
席	-9.92054
漂亮	-9.92061
退休	-9.92072
促	-9.92099
国民	-9.92117
开心	-9.92147
论坛	-9.92208
优秀	-9.92209
上周	-9.92225
主要是	-9.92302
周期	-9.92324
争取	-9.92351
中国人	-9.92435
空中	-9.92445
活性	-9.92467
生意	-9.9249
GDP	-9.92491
纪录	-9.92501
高兴	-9.92534
超级	-9.92604
注意到	-9.92607
出现了	-9.92612
荒	-9.92637
囊	-9.92638
泰国	-9.92643
me	-9.92726
发明	-9.92746
乙	-9.92779
童	-9.92784
Ch	-9.92885
谈论	-9.92892
不好	-9.92917
j	-9.92931
贝尔	-9.92937
桶	-9.92959
也能	-9.93015
众多	-9.93068
坡	-9.93079
拼	-9.93079
长的	-9.93116
谋	-9.93139
取决于	-9.93226
鬼	-9.93226
都可以	-9.9333
出席	-9.93361
挤	-9.93371
闹	-9.93373
信仰	-9.93389
通讯	-9.93402
您的	-9.93424
ou	-9.93442
▁一些	-9.93442
回应	-9.9348
翻译	-9.93531
那是	-9.93599
个国家	-9.93617
在此	-9.93675
例子	-9.93725
提交	-9.93782
季度	-9.93814
后面	-9.93914
爆发	-9.94005
受欢迎	-9.94018
更新	-9.94038
补充说	-9.94061
午	-9.94075
孙	-9.94114
株	-9.94115
的可能性	-9.94123
修改	-9.94225
两人	-9.94253
肿	-9.94259
宇宙	-9.94263
塑料	-9.9428
减轻	-9.94358
中有	-9.9438
扣	-9.94403
则是	-9.94409
统一	-9.94468
负责人	-9.94561
密切	-9.94564
熟悉	-9.94566
表现出	-9.94578
乘客	-9.94581
命令	-9.94611
真是	-9.9463
锋	-9.9471
去了	-9.94717
美国总统	-9.94717
范围内	-9.94729
玉米	-9.94737
旗	-9.94784
的一项	-9.94857
大幅	-9.94863
指的是	-9.94932
税收	-9.94963
适当	-9.94995
卵	-9.9501
悬	-9.9501
0.0	-9.9509
秋	-9.95098
气候	-9.95103
公布的	-9.95158
跨	-9.95182
醒	-9.95197
精力	-9.95203
皇	-9.95217
盗	-9.95256
妙	-9.95261
撞	-9.95289
茨	-9.95301
In	-9.95367
包装	-9.95426
浪费	-9.95497
谈话	-9.95527
造成的	-9.95574
永	-9.95635
一套	-9.95684
漫	-9.95728
冠军	-9.9573
勃	-9.95763
血液	-9.95867
丰富	-9.95902
硅	-9.95914
夸	-9.95915
几比	-9.95927
00	-9.95941
发展的	-9.95957
校园	-9.95968
保留	-9.95971
大陆	-9.95971
没有人	-9.96066
年度	-9.96102
发现了	-9.96227
存在的	-9.96249
发行	-9.96352
的内容	-9.96379
亡	-9.96583
司法	-9.96621
推广	-9.96709
给他	-9.96718
创业	-9.96744
争议	-9.96761
者们	-9.96773
贫	-9.96778
诊	-9.96807
单词	-9.96807
重视	-9.96808
600	-9.96833
彻底	-9.96839
沟通	-9.96842
火车	-9.96857
原来	-9.9688
角度	-9.96906
胎	-9.96978
出来的	-9.97017
的态度	-9.97026
团体	-9.9705
代理	-9.97106
分别为	-9.9724
这将	-9.97307
▁除了	-9.97311
同学	-9.97342
股市	-9.97379
映	-9.97398
图片	-9.97415
法官	-9.97438
津巴布韦	-9.9744
脉	-9.97497
提前	-9.97608
名字	-9.97618
购物	-9.97679
深刻	-9.97703
困境	-9.9772
额外	-9.97726
埋	-9.97748
合成	-9.97799
并在	-9.978
诱	-9.97825
是如何	-9.97847
边界	-9.97873
做好	-9.97881
绕	-9.9792
敏感	-9.97935
立场	-9.97944
社交	-9.97948
灾难	-9.97948
敏	-9.97949
一部分	-9.97959
染	-9.97959
预防	-9.97968
实行	-9.97973
裁	-9.9799
慢慢	-9.98068
拜	-9.98082
锁	-9.98103
ss	-9.98145
装饰	-9.98165
惠	-9.98203
亦	-9.98212
注册	-9.98221
信贷	-9.98226
哲学	-9.98248
晓	-9.98367
企业家	-9.98375
输入	-9.98425
生活在	-9.98576
是中国	-9.98578
攻	-9.98629
主任	-9.98637
逐	-9.98652
相关的	-9.9866
饱	-9.98678
乔治	-9.9869
尚未	-9.98755
极端	-9.9876
大规模	-9.98854
夫妇	-9.9886
一段时间	-9.98867
弃	-9.98947
暖	-9.98968
的感觉	-9.99047
的照片	-9.99047
稍	-9.99053
性质	-9.99101
胆	-9.99106
太空	-9.99141
杨	-9.99145
但在	-9.99161
因为他	-9.99223
告诉我	-9.99238
实在	-9.99249
汤	-9.99256
腾	-9.99302
对比	-9.99389
利率	-9.99391
排名	-9.99391
瑟	-9.99458
屏幕	-9.99465
完善	-9.99479
带来的	-9.9949
ry	-9.99494
▁另外	-9.99506
我们会	-9.99527
束	-9.99554
这部	-9.99559
感受	-9.99589
依靠	-9.99634
会让	-9.99772
幸运	-9.99849
新生	-9.99895
每一	-9.99914
鲍	-9.9993
做什么	-9.99992
确认	-10.0006
墨	-10.0009
青年	-10.0009
是最	-10.001
呈现	-10.0012
ow	-10.0013
地面	-10.0014
润	-10.0019
大选	-10.0023
瓜	-10.0024
拔	-10.0025
过于	-10.003
所谓的	-10.0034
捷	-10.0039
贯	-10.004
图书馆	-10.0041
密度	-10.0044
不良	-10.0046
奇怪	-10.0047
▁请	-10.0047
考虑到	-10.0048
动脉	-10.0048
我希望	-10.0049
不得	-10.005
分为	-10.0054
催	-10.0056
St	-10.0059
家里	-10.0061
的历史	-10.0071
抢	-10.0072
琳	-10.0072
2003	-10.0077
决心	-10.0084
更容易	-10.0085
出于	-10.0089
我是	-10.009
夫人	-10.009
股份	-10.0092
▁人们	-10.0093
燃	-10.0098
塑	-10.0102
的公司	-10.0106
观看	-10.0108
麦克	-10.0113
具备	-10.0116
不少	-10.0116
成分	-10.0117
垫	-10.012
可行	-10.0124
方程	-10.0124
让自己	-10.013
球队	-10.0132
转移	-10.0133
颈	-10.0136
▁事实上	-10.0136
情报	-10.0137
较大	-10.014
的计划	-10.0141
电池	-10.0141
son	-10.0141
浴	-10.0143
一辆	-10.0144
发动	-10.0149
圣诞	-10.015
iPhone	-10.0152
逆	-10.0152
没有任何	-10.0154
被称为	-10.0156
还说	-10.0158
不安	-10.0159
也不会	-10.016
交换	-10.0161
你知道	-10.0163
打电话	-10.0166
下了	-10.0168
万欧元	-10.0171
但这	-10.0173
乐观	-10.0174
潜力	-10.0178
像是	-10.0183
早些时候	-10.0184
英镑	-10.0184
一定要	-10.0185
微笑	-10.0186
经济学家	-10.0192
否认	-10.0193
陷	-10.0194
它们的	-10.0196
愈	-10.0199
猛	-10.0199
疯狂	-10.0201
都没有	-10.0208
曲线	-10.021
因为它	-10.0213
付出	-10.0216
铝	-10.0216
榜	-10.0216
回报	-10.022
AC	-10.0223
生成	-10.0225
侵	-10.0226
池	-10.0227
的安全	-10.023
漏	-10.0232
sh	-10.0235
挑	-10.0243
马克	-10.0246
很好的	-10.0246
欠	-10.0248
牢	-10.0248
现代化	-10.0253
▁巴西	-10.0254
48	-10.0255
遭遇	-10.0256
通知	-10.0259
函数	-10.0267
机器人	-10.0269
▁结果表明	-10.0276
敌人	-10.0279
蜜	-10.028
重复	-10.0282
损伤	-10.0283
复合	-10.0283
经济发展	-10.0285
虎	-10.0296
是我	-10.0297
赖	-10.0302
带有	-10.0304
不论	-10.0308
定位	-10.0309
返回	-10.0311
监督	-10.0313
参考	-10.0315
服务器	-10.0318
要么	-10.0319
饼	-10.0327
焦虑	-10.033
债券	-10.033
激励	-10.033
对自己	-10.0337
会让你	-10.0345
摆脱	-10.0348
理念	-10.0351
局势	-10.0352
现金	-10.0354
增加了	-10.0356
和他的	-10.0363
巴黎	-10.0364
宪法	-10.0367
▁今天	-10.0371
商人	-10.0381
饮料	-10.0381
设立	-10.0383
召开	-10.0387
英里	-10.0389
艰难	-10.0396
规范	-10.0399
赢	-10.0402
为此	-10.0407
开支	-10.0418
你必须	-10.0421
抓住	-10.0422
原子	-10.0424
对照组	-10.0432
西部	-10.0434
性别	-10.0437
北约	-10.0443
砂	-10.0444
这只	-10.0446
导弹	-10.0449
75	-10.0453
▁R	-10.0457
凭	-10.046
后者	-10.0461
临时	-10.0462
大多数人	-10.0469
父	-10.0471
同一	-10.0472
寻	-10.0473
框架	-10.0478
体制	-10.048
舒适	-10.0482
并将	-10.0483
大使	-10.0493
裙	-10.0494
利比亚	-10.0494
不喜欢	-10.0496
肌肉	-10.0496
间的	-10.0499
金融危机	-10.05
目前的	-10.0509
展现	-10.0511
宜	-10.0522
的社会	-10.0524
阿拉伯	-10.0527
回忆	-10.0528
man	-10.0531
得以	-10.0534
严重的	-10.0534
支持者	-10.0537
新型	-10.0541
梁	-10.0542
迁	-10.0543
当我们	-10.0549
财产	-10.055
叫做	-10.055
之所以	-10.0552
有个	-10.0557
总裁	-10.0557
扔	-10.056
仁	-10.056
中国政府	-10.0564
▁J	-10.0569
宿	-10.0577
东帝汶	-10.0577
目的是	-10.058
培	-10.0592
栏	-10.0593
逊	-10.0593
刷	-10.0593
抛	-10.0593
我们都	-10.0599
一定的	-10.0599
▁L	-10.0601
要是	-10.0607
尤其	-10.0609
贾	-10.0611
▁最近	-10.0615
幸	-10.0616
人工	-10.0619
赚	-10.0624
荷兰	-10.0631
假设	-10.0633
他对	-10.0635
不必	-10.0642
奔	-10.0644
诉讼	-10.0645
恐怖	-10.0647
人体	-10.0648
边缘	-10.0649
为自己	-10.0653
游泳	-10.0662
已有	-10.0665
ba	-10.0665
责	-10.0672
mm	-10.0672
大众	-10.0673
走了	-10.0681
始	-10.069
庄	-10.0694
踏	-10.0695
微软	-10.0701
ell	-10.0704
浓	-10.0704
过度	-10.0705
少数	-10.0709
邦	-10.071
提取	-10.071
有趣	-10.071
生活的	-10.0711
未能	-10.0714
署	-10.0716
懂	-10.0719
开采	-10.0723
伴侣	-10.0729
将是	-10.0737
合法	-10.0739
的看法	-10.0745
俄	-10.0745
大大	-10.0751
的投资	-10.0759
2013	-10.0759
中东	-10.0761
恒	-10.0762
浏览	-10.0763
腐败	-10.0763
突出	-10.077
难民	-10.0773
恨	-10.078
雾	-10.078
肾	-10.078
与中国	-10.0782
忘记	-10.0783
这就	-10.0784
影响力	-10.0786
这意味着	-10.0786
品质	-10.0787
转换	-10.0792
形势	-10.0795
浸	-10.0797
练习	-10.0797
此外	-10.0798
他还	-10.0798
一群	-10.08
保守	-10.0801
任何人	-10.0806
罗马	-10.0811
敲	-10.0814
土耳其	-10.0814
迹象	-10.0816
地上	-10.0818
打破	-10.0824
市场上	-10.0824
另一方面	-10.0825
vi	-10.0825
伍	-10.0827
寒	-10.083
教堂	-10.083
活力	-10.0831
储蓄	-10.0831
写作	-10.0832
意外	-10.0833
基金会	-10.0837
卫星	-10.0838
召	-10.084
的那	-10.084
物品	-10.0844
项目的	-10.0844
吓	-10.0848
矛盾	-10.0848
编辑	-10.0848
面临的	-10.086
酷	-10.0864
悉	-10.0865
颇	-10.0865
马里	-10.0866
等方面	-10.0866
某人	-10.087
告诉你	-10.087
政府的	-10.0872
一本	-10.0873
认真	-10.0875
肿瘤	-10.0883
把你	-10.0883
英尺	-10.0883
领先	-10.0884
远远	-10.0886
甚	-10.0895
家长	-10.0898
BBC	-10.09
▁许多	-10.09
地说	-10.09
宗	-10.0908
有趣的	-10.0909
内心	-10.0911
品种	-10.0916
名称	-10.0917
宴	-10.0917
罗姆尼	-10.0917
穆斯林	-10.0917
新鲜	-10.092
关联	-10.0922
人权	-10.0926
你自己	-10.0928
轨	-10.093
这段	-10.0932
兴奋	-10.0935
在接受	-10.094
因为我	-10.0941
▁N	-10.0945
频率	-10.0946
增长率	-10.0946
的女性	-10.0948
齿	-10.0951
对我	-10.0951
炮	-10.0952
五年	-10.0956
年以来	-10.0957
截	-10.0959
起了	-10.0961
36	-10.0962
率为	-10.0964
更大	-10.0967
词汇	-10.0968
这条	-10.0983
这两	-10.0986
兽	-10.0986
智慧	-10.0987
赤字	-10.0988
融	-10.099
今后	-10.0991
▁来自	-10.0991
取代	-10.0994
把自己	-10.0994
营销	-10.0995
肯尼亚	-10.1005
未来的	-10.1012
▁要	-10.1018
ill	-10.1019
雕	-10.1021
这个国家	-10.1023
无论是	-10.1023
干扰	-10.1023
才会	-10.1028
问题是	-10.1035
忍	-10.1043
阳光	-10.1046
经济体	-10.1047
共有	-10.1048
般	-10.1051
学术	-10.1053
清晰	-10.1056
说服	-10.1057
签署了	-10.106
遗传	-10.106
去做	-10.1061
给出了	-10.1065
的角色	-10.1068
困	-10.1069
工作人员	-10.107
的努力	-10.107
格鲁吉亚	-10.1074
滴	-10.1074
类似的	-10.1075
是对	-10.1075
清洁	-10.1077
um	-10.1083
威尔	-10.1085
辩	-10.1086
走向	-10.1089
邻	-10.1089
会议上	-10.1094
不愿	-10.1095
组成的	-10.1096
足以	-10.1097
转化	-10.1106
哭	-10.1109
腺	-10.1109
高校	-10.111
有限公司	-10.1114
作为一个	-10.1115
我们需要	-10.1115
取得了	-10.1116
我们要	-10.1119
主动	-10.1126
>	-10.1127
繁荣	-10.1127
粉丝	-10.1133
博客	-10.1133
通用	-10.1134
纪	-10.1134
度假	-10.1135
较高	-10.1135
CD	-10.114
我也	-10.1141
总体	-10.1141
是指	-10.1141
牧	-10.1143
拟	-10.1143
吞	-10.1144
后果	-10.1148
变形	-10.1151
版本	-10.1152
著名的	-10.1153
解决方案	-10.1153
的压力	-10.1154
条款	-10.1157
的速度	-10.1157
炸	-10.116
尼日利亚	-10.1162
